Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Required field, no default.
bg_bg: Задължително поле, без подразбиращо се значение.
de_de: Pflichtfeld, kein Standardwert.
hu_hu: Kötelező mező, nincs alapértelmezés.
ne_np: आवश्यक फाँट, कुनै पूर्वनिर्धारित मान छैन।

source: Command you want to run inside the container.
bg_bg: Команда, която искате да изпълните в контейнера.
de_de: Befehl, den Sie innerhalb des Containers ausführen möchten.
hu_hu: A parancsnokság a konténerben akar futni.
ne_np: कन्टेनरभित्र चलाउन चाहेको कमाण्ड।

source: String, e.g. touch /tmp/example
bg_bg: Низ, например touch /tmp/example
de_de: Zeichenfolge, z. B. touch /tmp/Beispiel
hu_hu: Húrozás, pl. érintés / tmp / példa
ne_np: स्ट्रिङ, जस्तै: touch /tmp/example

source: Name of the container you want to execute the command in.
bg_bg: Името на контейнера, в който искате да изпълните командата.
de_de: Name des Containers, in dem Sie den Befehl ausführen möchten.
hu_hu: Annak a konténernek a neve, amelyben a parancsot teljesíteni szeretné.
ne_np: जसमा कमाण्ड चलाउन चाहनुहुन्छ, त्यस कन्टेनरको नाम।

source: String, e.g. nginx-proxy
bg_bg: Низ, например nginx-proxy
de_de: Zeichenfolge, z. B. nginx-proxy
hu_hu: Húros, pl. nginx- proxy
ne_np: स्ट्रिङ, जस्तै: nginx-proxy

source: Comment
bg_bg: Коментар
de_de: Kommentar
hu_hu: Megjegyzés
ne_np: टिप्पणी

source: Name/comment for the cron job
bg_bg: Име/коментар за cron задачата
de_de: Name/Kommentar für den Cron-Job Aufgabe
hu_hu: Név / hozzászólás a cron munkához
ne_np: क्रोन जबको नाम/टिप्पणी

source: String, e.g. job for mysql db dump
bg_bg: Низ, например задача за извличане на данни от MySQL база данни
de_de: Zeichenfolge, z. B. Auftrag für MySQL-Datenbank-Dump
hu_hu: String, pl. munka a mysql db dump
ne_np: स्ट्रिङ, जस्तै: job for mysql db dump

source: Optional.
bg_bg: По избор.
hu_hu: Nem kötelező.
ne_np: ऐच्छिक।

source: View Logs
bg_bg: Преглед на логовете
de_de: Protokolle ansehen
hu_hu: Naplók megtekintése
ne_np: लगहरू हेर्नुहोस्

source: Create New
bg_bg: Създай нов
de_de: Neu erstellen
hu_hu: Új létrehozása
ne_np: नयाँ सिर्जना गर्नुहोस्

source: Switch to File Editor
bg_bg: Преминаване към Файлов Редактор
de_de: Zum Datei-Editor wechseln
hu_hu: Váltás fájlszerkesztőre
ne_np: फाइल सम्पादकमा स्विच गर्नुहोस्

source: Name/Comment
bg_bg: Име/Коментар
de_de: Name/Kommentar
hu_hu: Név / Megjegyzés
ne_np: नाम/टिप्पणी

source: optional
bg_bg: по избор
hu_hu: választható
ne_np: ऐच्छिक

source: No cronjobs.
bg_bg: Без cron задачи.
de_de: Keine Cronjob Aufgaben.
hu_hu: Nincs balfék.
ne_np: कुनै क्रोन जबस छैन।

source: No cronjobs yet, to create a cron click on the button above.
bg_bg: Все още няма cron задачи, за да създадете cron, кликнете върху бутона по-горе.
de_de: Noch keine Cronjob Aufgaben, um einen Cronjob zu erstellen, klicken Sie auf die Schaltfläche oben.
hu_hu: Nincs cronjobs még, hogy hozzon létre egy cron kattintson a fenti gombra.
ne_np: अहिलेसम्म कुनै क्रोन जब छैन, नयाँ क्रोन बनाउन माथिको बटन क्लिक गर्नुहोस्।

source: Create Cron Job
bg_bg: Създаване на Cron задача
de_de: Cron-Job Aufgaben erstellen
hu_hu: Cron Job létrehozása
ne_np: क्रोन जब सिर्जना गर्नुहोस्

source: Select a container in which the script will be executed and set schedule. To add multiple jobs at once, use the File Editor instead.
bg_bg: Изберете контейнер, в който ще се изпълнява скриптът, и задайте график. За да добавите няколко задачи едновременно, използвайте редактора на файлове.
de_de: Wählen Sie einen Container aus, in dem das Skript ausgeführt werden soll, und legen Sie einen Zeitplan fest. Um mehrere Jobs gleichzeitig hinzuzufügen, verwenden Sie stattdessen den Datei-Editor.
hu_hu: Válassza ki azt a konténert, amelyben a szkriptet végrehajtják, és állítsa be az ütemtervet. Ha egyszerre több munkahelyet szeretne hozzáadni, használja helyette a fájlszerkesztőt.
ne_np: स्क्रिप्ट चलाइने कन्टेनर चयन गर्नुहोस् र समय तालिका सेट गर्नुहोस्। एकै पटक धेरै जबस थप्न फाइल सम्पादक प्रयोग गर्नुहोस्।

source: Select Container:
bg_bg: Изберете контейнер:
de_de: Container auswählen:
hu_hu: A tartály kiválasztása:
ne_np: कन्टेनर चयन गर्नुहोस्:

source: -- Select --
bg_bg: -- Изберете --
de_de: -- Auswählen --
hu_hu: -- Válassza ki --
ne_np: -- चयन गर्नुहोस् --

source: Schedule:
bg_bg: График:
de_de: Zeitplan:
hu_hu: Időpont:
ne_np: समय तालिका:

source: Common schedules:
bg_bg: Общи графици:
de_de: Übliche Zeitpläne:
hu_hu: Gyakori ütemezés:
ne_np: सामान्य समय तालिका:

source: -- Common Settings --
bg_bg: -- Общи настройки --
de_de: -- Allgemeine Einstellungen --
hu_hu: -- Általános beállítások --
ne_np: -- सामान्य सेटिङहरू --

source: Every 30 Seconds
bg_bg: На всеки 30 секунди
de_de: Alle 30 Sekunden
hu_hu: 30 másodpercenként
ne_np: प्रत्येक ३० सेकेन्डमा

source: Every Minute
bg_bg: Всяка минута
de_de: Jede Minute
hu_hu: Minden perc
ne_np: प्रत्येक मिनेट

source: Every 5 Minutes
bg_bg: На всеки 5 минути
de_de: Alle 5 Minuten
hu_hu: 5 percenként
ne_np: प्रत्येक ५ मिनेट

source: Every 30 Minutes
bg_bg: През 30 минути
de_de: Alle 30 Minuten
hu_hu: 30 percenként
ne_np: प्रत्येक ३० मिनेट

source: Hourly
bg_bg: Ежечасно
de_de: Stündlich
hu_hu: Óra
ne_np: प्रति घण्टा

source: Daily
bg_bg: Ежедневно
de_de: Täglich
hu_hu: Napi
ne_np: दैनिक

source: Weekly
bg_bg: Седмично
de_de: Wöchentlich
hu_hu: Hetente
ne_np: साप्ताहिक

source: Monthly
bg_bg: Месечно
de_de: Monatlich
hu_hu: Havi
ne_np: मासिक

source: Yearly
bg_bg: Годишно
de_de: Jährlich
hu_hu: Éves
ne_np: वार्षिक

source: Command:
bg_bg: Команда:
de_de: Befehl:
hu_hu: Parancs:
ne_np: कमाण्ड:

source: Comment:
bg_bg: Коментар:
de_de: Kommentar:
hu_hu: Megjegyzés:
ne_np: टिप्पणी:

source: Back to CronJobs
bg_bg: Назад към CronJobs
de_de: Zurück zu CronJob Aufgaben
hu_hu: Vissza CronJobs-ba
ne_np: क्रोन जबसमा फर्कनुहोस्

source: Schedule CronJob
bg_bg: График Cron Задачи
de_de: CronJob Aufgaben planen
hu_hu: Menetrend CronJob
ne_np: क्रोन जब समय तालिका गर्नुहोस्

source: Please fill in all required fields before submitting.
bg_bg: Моля, попълнете всички задължителни полета, преди да изпратите формуляра.
de_de: Bitte füllen Sie alle erforderlichen Felder aus, bevor Sie das Formular absenden.
hu_hu: Kérjük, a benyújtás előtt töltse ki az összes szükséges mezőt.
ne_np: पेश गर्नु अघि कृपया सबै आवश्यक फाँटहरू भर्नुहोस्।

source: View and manage currently running processes on the server.
bg_bg: Преглед и управление на текущо изпълняваните процеси на сървъра.
de_de: Anzeigen und Verwalten der aktuell auf dem Server ausgeführten Prozesse.
hu_hu: A szerveren jelenleg futó folyamatok megtekintése és kezelése.
ne_np: सर्भरमा चलिरहेका हालका प्रक्रियाहरू हेर्नुहोस् र व्यवस्थापन गर्नुहोस्।

source: CPU
bg_bg: Процесор

source: TIME
bg_bg: ВРЕМЕ
de_de: ZEIT
hu_hu: Idő

source: ACTION
bg_bg: ДЕЙСТВИЕ
de_de: AKTION
hu_hu: FELLÉPÉS

source: View full command
bg_bg: Виж пълната команда
de_de: Vollständigen Befehl anzeigen
hu_hu: Teljes parancs megtekintése
ne_np: पूरा कमाण्ड हेर्नुहोस्

source: kill
bg_bg: прекрати
de_de: beenden

source: View current server specification and system usage.
bg_bg: Преглед на текущите спецификации на сървъра и използването на системата.
de_de: Aktuelle Serverspezifikationen und Systemauslastung anzeigen.
hu_hu: Az aktuális kiszolgáló specifikációjának és a rendszer használatának megtekintése.
ne_np: हालको सर्भर विवरण र सिस्टम प्रयोग हेर्नुहोस्।

source: Hostname
bg_bg: Име на хоста
ne_np: होस्टनेम

source: Average Load
bg_bg: Средно натоварване
de_de: Durchschnittliche Last
hu_hu: Átlagos terhelés
ne_np: औसत लोड

source: Uptime
bg_bg: Време на работа
de_de: Betriebszeit
hu_hu: Frissítés
ne_np: अपटाइम

source: Ports
bg_bg: Портове
hu_hu: Kikötők
ne_np: पोर्टहरू

source: Remote MySQL port
bg_bg: Отдалечен MySQL порт
de_de: Fernzugriff-MySQL-Port
hu_hu: Távoli MySQL port
ne_np: रिमोट MySQL पोर्ट

source: Local MySQL port
bg_bg: Локален MySQL порт
de_de: Lokaler MySQL-Port
hu_hu: Helyi MySQL port
ne_np: लोकल MySQL पोर्ट

source: phpMyAdmin port
bg_bg: phpMyAdmin порт
ne_np: phpMyAdmin पोर्ट

source: Remote SSH port
bg_bg: Отдалечен SSH порт
de_de: Fernzugriff-SSH-Port
hu_hu: Távoli SSH port
ne_np: रिमोट SSH पोर्ट

source: Remote PostgreSQL port
bg_bg: Отдалечен порт на PostgreSQL
de_de: Fernzugriff-PostgreSQL-Port
hu_hu: Távoli PostgreSQL port
ne_np: रिमोट PostgreSQL पोर्ट

source: OS
bg_bg: Операционна система
de_de: Betriebsystem

source: Release
bg_bg: Издание
de_de: Freigabe
hu_hu: Kibocsátás
ne_np: रिलिज

source: Processor
bg_bg: Процесор
de_de: Prozessor
hu_hu: FeldolgozóName
ne_np: प्रोसेसर

source: Hosting Plan
bg_bg: Хостинг план
de_de: Hosting-Paket
hu_hu: Szállítási terv
ne_np: होस्टिङ योजना

source: Plan Name
bg_bg: Име на плана
de_de: Paket Name
hu_hu: A terv neve
ne_np: योजनाको नाम

source: Context
bg_bg: Контекст
de_de: Kontext
hu_hu: Kontextus
ne_np: सन्दर्भ

source: Bandwidth Limit
bg_bg: Ограничение на честотната лента
de_de: Bandbreitenbegrenzung
hu_hu: A sávszélesség határa
ne_np: ब्यान्डविथ सीमा

source: CPU Limit
bg_bg: Ограничение на процесора
de_de: CPU-Begrenzung
hu_hu: CPU határérték
ne_np: CPU सीमा

source: Memory Limit
bg_bg: Лимит на паметта
de_de: Speicherlimit
hu_hu: Memóriahatárérték
ne_np: मेमोरी सीमा

source: Database Limit
bg_bg: Ограничение на базата данни
de_de: Datenbanklimit
hu_hu: Adatbázis-határérték
ne_np: डेटाबेस सीमा

source: Websites Limit
bg_bg: Ограничение на уеб-сайтовете
de_de: Webseiten begrenzen
hu_hu: Weboldalak határértéke
ne_np: वेबसाइट सीमा

source: Disk Limit
bg_bg: Ограничение на диска
de_de: Festplattenlimit
hu_hu: Lemezkorlát
ne_np: डिस्क सीमा

source: Domains Limit
bg_bg: Ограничение на домейни
de_de: Domäne-Limit
hu_hu: Tartományi határ
ne_np: डोमेन सीमा

source: Email Limit
bg_bg: Ограничение за е-писма
hu_hu: E-mail határ
ne_np: इमेल सीमा

source: FTP Limit
bg_bg: FTP ограничение
hu_hu: FTP-határérték
ne_np: FTP सीमा

source: Inodes Limit
bg_bg: Ограничение на инодите
hu_hu: Icsomóponti határérték
ne_np: इनोड सीमा

source: MySQL Server
bg_bg: MySQL сървър
hu_hu: MySQL kiszolgáló
ne_np: MySQL सर्भर

source: Web Server
bg_bg: Уеб сървър
hu_hu: Webkiszolgáló
ne_np: वेब सर्भर

source: OpenPanel Information
bg_bg: Информация за OpenPanel
de_de: Informationen zu OpenPanel
hu_hu: OpenPanel információk
ne_np: OpenPanel जानकारी

source: OpenPanel Version
bg_bg: Версия на OpenPanel
hu_hu: OpenPanel verzió
ne_np: OpenPanel संस्करण

source: Enabled Features
bg_bg: Разрешени функции
de_de: Aktivierte Funktionen
hu_hu: Engedélyezett jellemzők
ne_np: सक्रिय फिचरहरू

source: Manage service and view real-time resource usage.
bg_bg: Управлявайте услугата и преглеждайте използването на ресурсите в реално време.
de_de: Verwalten Sie Dienste und zeigen Sie die Ressourcenauslastung in Echtzeit an.
hu_hu: Kezelése szolgáltatás és megtekintheti real-time erőforrás használat.
ne_np: सेवा व्यवस्थापन गर्नुहोस् र वास्तविक-समय संसाधन प्रयोग हेर्नुहोस्।

source: Service
bg_bg: Услуга
hu_hu: Szolgáltatás
ne_np: सेवा

source: Name for accessing the service from other containers.
bg_bg: Име за достъп до услугата от други контейнери.
de_de: Name für den Zugriff auf den Dienst aus anderen Containern.
hu_hu: A szolgáltatás más konténerekből történő igénybevételének neve.
ne_np: अन्य कन्टेनरहरूबाट सेवामा पहुँचका लागि प्रयोग हुने नाम।

source: Manage Service
bg_bg: Управление на услугата
de_de: Service verwalten
hu_hu: Kezelés
ne_np: सेवा व्यवस्थापन गर्नुहोस्

source: Select system service to manage.
bg_bg: Изберете системна услуга за управление.
de_de: Wählen Sie den zu verwaltenden Systemdienst aus.
hu_hu: Válassza ki a kezelendő rendszerszolgáltatást.
ne_np: व्यवस्थापन गर्न प्रणाली सेवा चयन गर्नुहोस्।

source: Change Timezone
bg_bg: Промяна на часовата зона
de_de: Zeitzone ändern
ne_np: समय क्षेत्र परिवर्तन गर्नुहोस्

source: Change system timezone.
bg_bg: Промяна на часовата зона на системата.
de_de: Systemzeitzone ändern.
ne_np: सिस्टमको समय क्षेत्र परिवर्तन गर्नुहोस्।

source: Current timezone:
bg_bg: Текуща часова зона:
de_de: Aktuelle Zeitzone:
ne_np: हालको समय क्षेत्र:

source: Change system timezone:
bg_bg: Промяна на системната часова зона:
de_de: Systemzeitzone ändern:
ne_np: सिस्टम समय क्षेत्र परिवर्तन गर्नुहोस्:

source: Can't find your timezone?
bg_bg: Не можете да намерите вашата часова зона?
de_de: Sie finden Ihre Zeitzone nicht?
ne_np: तपाईंको समय क्षेत्र फेला परेन?

source: List of tz database time zones
bg_bg: Списък с часови зони от базата данни tz
de_de: Liste der Zeitzonen der tz-Datenbank
ne_np: tz डाटाबेस समय क्षेत्रहरूको सूची

source: Enable or disable OWASP Coraza Web Application Firewall protection for domains.
bg_bg: Активиране или деактивиране на защитата на OWASP Coraza Web Application Firewall за домейни.
de_de: Aktivieren oder deaktivieren Sie den OWASP Coraza Webanwendungs Firewall-Schutz für Domänen.
hu_hu: Az OWASP Coraza webes alkalmazásvédelem engedélyezése vagy letiltása.
ne_np: डोमेनहरूका लागि OWASP Coraza वेब एप्लिकेसन फायरवाल सुरक्षा सक्षम वा अक्षम गर्नुहोस्।

source: Manage Rules
bg_bg: Управление на правила
de_de: Regeln verwalten
hu_hu: Kezelési szabályok
ne_np: नियमहरू व्यवस्थापन गर्नुहोस्

source: Manage WAF settings for a domain.
bg_bg: Управление на настройките на WAF за домейн.
de_de: WAF-Einstellungen für eine Domäne verwalten.
hu_hu: A WAF beállításainak kezelése domain esetén.
ne_np: डोमेनका लागि WAF सेटिङहरू व्यवस्थापन गर्नुहोस्।

source: Enable/disable WAF for
bg_bg: Активиране/деактивиране на WAF за
de_de: WAF für aktivieren/deaktivieren
hu_hu: WAF engedélyezése / kikapcsolása:
ne_np: यसका लागि WAF सक्षम/अक्षम गर्नुहोस्

source: Disabled IDs
bg_bg: Деактивирани идентификатори
de_de: Deaktivierte IDs
hu_hu: Fogyatékos személyazonosítók
ne_np: अक्षम गरिएको IDहरू

source: Disable rules by ID
bg_bg: Деактивиране на правила по ID
de_de: Regeln nach ID deaktivieren
hu_hu: Az azonosító által letiltott szabályok
ne_np: ID का आधारमा नियमहरू अक्षम गर्नुहोस्

source: Disabled Tags
bg_bg: Деактивирани етикети
de_de: Deaktivierte Etiketten
hu_hu: Letiltott címkék
ne_np: अक्षम गरिएको ट्यागहरू

source: Disable rules by tag name
bg_bg: Деактивиране на правила по име на етикет
de_de: Regeln nach Etikett-Name deaktivieren
hu_hu: A szabályok letiltása címkenév szerint
ne_np: ट्याग नामका आधारमा नियमहरू अक्षम गर्नुहोस्

source: WAF Logs for
bg_bg: WAF логове за
de_de: WAF-Protokolle für
hu_hu: WAF naplók
ne_np: यसका लागि WAF लगहरू:

source: View Coraza WAF logs for domains.
bg_bg: Преглед на Coraza WAF логове за домейни.
de_de: Coraza WAF-Protokolle für Domänen anzeigen.
hu_hu: Tekintse Coraza WAF naplók domainek.
ne_np: डोमेनहरूको लागि Coraza WAF लगहरू हेर्नुहोस्।

source: Update email address to receive notifications or change the password for logging into your account, ensuring secure and up-to-date access.
bg_bg: Актуализирайте имейл адреса си, за да получавате известия, или променете паролата за вход в профила си, за да гарантирате сигурен и актуален достъп.
de_de: Aktualisieren Sie Ihre E-Mail-Adresse, um Benachrichtigungen zu erhalten, oder ändern Sie das Kennwort für die Anmeldung bei Ihrem Konto, um einen sicheren und aktuellen Zugriff zu gewährleisten.
hu_hu: Frissítse e-mail címét az értesítések fogadásához, vagy változtassa meg a fiókjába való bejelentkezés jelszavát, biztosítva a biztonságos és naprakész hozzáférést.
ne_np: सूचना प्राप्त गर्न इमेल ठेगाना अद्यावधिक गर्नुहोस् वा खातामा लगइन गर्न पासवर्ड परिवर्तन गर्नुहोस्, जसले सुरक्षित र अद्यावधिक पहुँच सुनिश्चित गर्छ।

source: Username must be between 3 and 20 characters, and only contain letters and numbers (no spaces, hyphens, or underscores).
bg_bg: Потребителското име трябва да бъде с дължина между 3 и 20 символа и да съдържа само букви и цифри (без интервали, тирета или подчертания).
de_de: Der Benutzername muss zwischen 3 und 20 Zeichen lang sein und darf nur Buchstaben und Zahlen enthalten (keine Leerzeichen, Bindestriche oder Unterstriche).
hu_hu: A felhasználónévnek 3 és 20 karakter között kell lennie, és csak betűket és számokat tartalmazhat (szóközök, kötőjelek vagy aláhúzások nélkül).
ne_np: प्रयोगकर्तानाम ३ देखि २० वटा क्यारेक्टरको बीचमा हुनुपर्छ र अक्षर तथा अङ्कहरू मात्र समावेश गर्नुपर्छ (स्पेस, हाइफन वा अन्डरस्कोर अनुमति छैन)।

source: View all currently active sessions for your account.
bg_bg: Прегледайте всички активни сесии за вашия акаунт.
de_de: Alle derzeit aktiven Sitzungen für Ihr Konto anzeigen.
hu_hu: Tekintse meg az összes jelenleg aktív munkamenetet a fiókjához.
ne_np: तपाईंको खाताका सबै हाल सक्रिय सेसनहरू हेर्नुहोस्।

source: Created On
bg_bg: Създаден на
de_de: Erstellt am
hu_hu: Létrehozva
ne_np: सिर्जना गरिएको मिति

source: View activity log for IP
bg_bg: Преглед на регистъра на дейностите за IP
de_de: Aktivitätsprotokoll für IP anzeigen
hu_hu: Aktivitási napló megtekintése IP-hez
ne_np: यो IP को गतिविधि लग हेर्नुहोस्

source: View activity logs
bg_bg: Преглед на регистрите за дейности
de_de: Aktivitätsprotokolle anzeigen
hu_hu: Tevékenységi naplók megtekintése
ne_np: गतिविधि लगहरू हेर्नुहोस्

source: Terminate
bg_bg: Прекрати
de_de: Kündigen
hu_hu: Befejezés
ne_np: समाप्त गर्नुहोस्

source: Activity Log
bg_bg: Регистър на дейностите
de_de: Aktivitätsprotokoll
hu_hu: Tevékenységi napló
ne_np: गतिविधि लग

source: Search results for:
bg_bg: Резултати от търсене за:
de_de: Suchergebnisse für:
hu_hu: Keresés eredményei erre:

source: View recent user activity and system events.
bg_bg: Преглед на последните действия на потребителите и системни събития.
de_de: Zeigen Sie die letzten Benutzeraktivitäten und Systemereignisse an.
hu_hu: Tekintse meg a legújabb felhasználói tevékenység és rendszeresemények.
ne_np: हालका प्रयोगकर्ता गतिविधि र सिस्टम घटना हेर्नुहोस्।

source: Click the button below to reset your password:
bg_bg: Кликнете върху бутона по-долу, за да възстановите паролата си:
de_de: Klicken Sie auf die Schaltfläche unten, um Ihr Kennwort zurückzusetzen:
hu_hu: Kattintson az alábbi gombra a jelszó visszaállításához:
ne_np: पासवर्ड रिसेट गर्न तलको बटन क्लिक गर्नुहोस्:

source: Or copy and paste this link in your browser:
bg_bg: Или копирайте и поставете този линк в браузъра си:
de_de: Oder kopieren Sie diesen Link und fügen Sie ihn in Ihren Browser ein:
hu_hu: Vagy másolja le és illessze be ezt a linket a böngészőbe:
ne_np: वा यो लिङ्क कपी गरेर आफ्नो ब्राउजरमा पेस्ट गर्नुहोस्:

source: Password Reset requested from OpenPanel server:
bg_bg: Искане за нулиране на парола от сървъра OpenPanel:
de_de: Kennwort zurücksetzen vom OpenPanel-Server angefordert:
hu_hu: A jelszó visszaállítása az OpenPanel szerverről:
ne_np: OpenPanel सर्भरबाट पासवर्ड रिसेटको अनुरोध गरिएको छ:

source: Notification sent from OpenPanel server:
bg_bg: Уведомление, изпратено от сървъра OpenPanel:
de_de: Benachrichtigung vom OpenPanel-Server gesendet:
hu_hu: Értesítés az OpenPanel szerverről:
ne_np: OpenPanel सर्भरबाट सूचना पठाइएको छ:

source: Click here to login to your account
bg_bg: Кликнете тук, за да влезете в профила си
de_de: Klicken Sie hier, um sich bei Ihrem Konto anzumelden
hu_hu: Kattintson ide a fiókjához
ne_np: आफ्नो खातामा लगइन गर्न यहाँ क्लिक गर्नुहोस्

source: Click here to manage notification preferences for your account
bg_bg: Кликнете тук, за да управлявате настройките за известия за вашия акаунт
de_de: Klicken Sie hier, um die Benachrichtigungseinstellungen für Ihr Konto zu verwalten
hu_hu: Kattintson ide, hogy kezelje értesítési preferenciák számlájára
ne_np: आफ्नो खाताका सूचना प्राथमिकताहरू व्यवस्थापन गर्न यहाँ क्लिक गर्नुहोस्

source: Add a page to favorites by left-clicking the star in the top-right corner of any page and remove it either from this page or by right-clicking the same star.
bg_bg: Добавете страница към любимите, като кликнете с левия бутон на мишката върху звездичката в горния десен ъгъл на всяка страница, и я премахнете от тази страница или като кликнете с десния бутон на мишката върху същата звездичка.
de_de: Fügen Sie eine Seite zu Ihren Favoriten hinzu, indem Sie mit der linken Maustaste auf den Stern in der oberen rechten Ecke einer beliebigen Seite klicken, und entfernen Sie sie entweder von dieser Seite oder durch Klicken mit der rechten Maustaste auf denselben Stern.
hu_hu: Adjunk hozzá egy oldalt a kedvencekhez bal oldali kattintással a csillag jobb felső sarkában bármely oldalon, és távolítsuk el innen vagy jobbra kattintva ugyanazt a csillagot.
ne_np: कुनै पनि पृष्ठको माथिल्लो दायाँ कुनामा भएको तारामा बायाँ-क्लिक गरेर पृष्ठलाई फेवरिटमा थप्न सकिन्छ, र यस पृष्ठबाट वा सोही तारामा दायाँ-क्लिक गरी फेवरिटबाट हटाउन सकिन्छ।

source: Title
bg_bg: Заглавие
de_de: Titel
hu_hu: Cím
ne_np: शीर्षक

source: Favorites are not enabled by the Administrator.
bg_bg: Фаворитите не са активирани от администратора.
de_de: Favoriten werden vom Administrator nicht aktiviert.
hu_hu: A kedvenceket nem engedélyezi a tisztviselő.
ne_np: प्रशासकले फेवरिट सुविधा सक्षम गरेको छैन।

source: The Favorites feature is currently disabled by the administrator; please contact your administrator to enable it.
bg_bg: Функцията Фаворити е деактивирана от администратора; моля, свържете се с вашия администратор, за да я активирате.
de_de: Die Favoritenfunktion ist derzeit vom Administrator deaktiviert. Bitte wenden Sie sich an Ihren Administrator, um sie zu aktivieren.
hu_hu: A Kedvencek funkció jelenleg az adminisztrátor által kikapcsolt; kérjük, lépjen kapcsolatba az adminisztrátorral, hogy engedélyezhesse.
ne_np: फेवरिट सुविधा हाल प्रशासकद्वारा अक्षम गरिएको छ; कृपया यसलाई सक्षम गर्न आफ्नो प्रशासकलाई सम्पर्क गर्नुहोस्।

source: Historical CPU and Memory Usage
bg_bg: Историческо използване на процесора и паметта
de_de: Historische CPU- und Speicherauslastung
hu_hu: Történelmi CPU és memória használat
ne_np: इतिहासिक CPU र मेमोरी प्रयोग

source: View past CPU and Memory usage.
bg_bg: Преглед на миналите данни за използването на процесора и паметта.
de_de: Vergangene CPU- und Speicherauslastung anzeigen.
hu_hu: Tekintse meg a CPU és memória használatát.
ne_np: अघिल्लो CPU र मेमोरी प्रयोग हेर्नुहोस्।

source: History CPU Usage
bg_bg: История на използването на процесора
de_de: Verlauf der CPU-Auslastung
hu_hu: Történeti CPU használat
ne_np: इतिहासिक CPU प्रयोग

source: History Memory Usage
bg_bg: История на използването на памет
de_de: Verlauf Speicherverbrauch
hu_hu: Történelmi memória használata
ne_np: इतिहासिक मेमोरी प्रयोग

source: Show all data
bg_bg: Покажи всички данни
de_de: Alle Daten anzeigen
hu_hu: Az összes adat megjelenítése
ne_np: सबै डेटा देखाउनुहोस्

source: Memory &#37;
bg_bg: Памет &#37;
de_de: Speicher &#37;
hu_hu: Memória & # 37;
ne_np: मेमोरी &#37;

source: Net I/O
bg_bg: Мрежов I/O
de_de: Netzwerk-I/O
hu_hu: Nettó I / O
ne_np: नेट I/O

source: Change locale for your account.
bg_bg: Промяна на локал за вашия акаунт.
de_de: Ändern Sie die Ländereinstellung für Ihr Konto.
hu_hu: Helyettesítse a számláját.
ne_np: तपाईंको खाताका लागि भाषा/लोकेल परिवर्तन गर्नुहोस्।

source: Choose Language
bg_bg: Изберете език
de_de: Wählen Sie Sprache
hu_hu: Nyelv kiválasztása
ne_np: भाषा चयन गर्नुहोस्

source: Current
bg_bg: Текущ
de_de: Aktuell
hu_hu: Jelenleg
ne_np: हालको

source: Sign in to your account
bg_bg: Влезте в акаунта си
de_de: Bitte loggen Sie sich mit Ihren Zugangsdaten ein
hu_hu: Jelentkezzen be a fiókjába.
ne_np: आफ्नो खातामा साइन इन गर्नुहोस्

source: Enter your panel username
bg_bg: Въведете потребителското си име за панела
de_de: Geben Sie Ihren Benutzernamen für das Panel ein
hu_hu: Adja meg a panel felhasználónevét
ne_np: आफ्नो प्यानल प्रयोगकर्तानाम प्रविष्ट गर्नुहोस्

source: Forgot password?
bg_bg: Забравена парола?
de_de: Kennwort vergessen?
hu_hu: Elfelejtetted a jelszót?
ne_np: पासवर्ड बिर्सनुभयो?

source: Two-Factor Authentication Code
bg_bg: Код за двуфакторна автентификация
de_de: Zwei-Faktor-Authentifizierungscode
hu_hu: Kétfaktoros hitelesítési kód
ne_np: दुई-फ्याक्टर प्रमाणीकरण कोड

source: Sign In
bg_bg: Вход
de_de: Anmelden
hu_hu: Bejelentkezés
ne_np: साइन इन
