Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Set permissions
bg_bg: Задаване на разрешения
de_de: Berechtigungen festlegen
hu_hu: Engedélyek beállítása
ne_np: अनुमतिहरू सेट गर्नुहोस्

source: Rename item
bg_bg: Преименувай елемент
de_de: Element umbenennen
hu_hu: Átnevezés
ne_np: वस्तुको नाम परिवर्तन गर्नुहोस्

source: Restore items
bg_bg: Възстановяване на елементи
de_de: Elemente wiederherstellen
hu_hu: A tételek visszaállítása
ne_np: वस्तुहरू पुनर्स्थापना गर्नुहोस्

source: Last Modified
bg_bg: Последна промяна
de_de: Zuletzt geändert
hu_hu: Utolsó módosítás
ne_np: अन्तिम परिवर्तन

source: Calculate
bg_bg: Изчислете
de_de: Berechnen
hu_hu: Számítás
ne_np: गणना गर्नुहोस्

source: Deleted
bg_bg: Изтрито
de_de: Gelöscht
hu_hu: Törölt
ne_np: मेटियो

source: Quickly install a variety of applications such as
bg_bg: Бързо инсталиране на различни приложения, като например
de_de: Installieren Sie schnell eine Vielzahl von Anwendungen wie
hu_hu: Gyorsan telepítse a különböző alkalmazások, mint például
ne_np: यी जस्ता विभिन्न अनुप्रयोगहरू छिटो इन्स्टल गर्नुहोस्

source: and others.
bg_bg: и други.
de_de: und andere.
hu_hu: és mások.
ne_np: र अन्य।

source: Install WordPress CMS in a few clicks.
bg_bg: Инсталирайте WordPress CMS с няколко кликвания.
de_de: Installieren Sie WordPress CMS mit wenigen Klicks.
hu_hu: Telepítse WordPress CMS néhány kattintás.
ne_np: केवल केही क्लिकमा WordPress CMS इन्स्टल गर्नुहोस्।

source: No
bg_bg: Не
de_de: Nein
hu_hu: Nem.
ne_np: कुनै

source: existing installation
bg_bg: съществуваща инсталация
de_de: bestehende Installation
hu_hu: meglévő létesítmény
ne_np: विद्यमान इन्स्टलेसन

source: s
bg_bg: С
hu_hu: sz
ne_np: हरू

source: Website Builder
bg_bg: Създател на уеб-сайтове
de_de: Webseiten-Baumeister
hu_hu: Weboldal Builder
ne_np: वेबसाइट बिल्डर

source: Create HTML websites with a drag-drop editor.
bg_bg: Създавайте HTML уеб-сайтове с редактор с функция „плъзгане и пускане”.
de_de: Erstellen Sie HTML-Webseiten mit einem Drag-and-Drop-Editor.
hu_hu: Hozzon létre HTML weboldalak egy drag- drop szerkesztő.
ne_np: ड्र्याग-ड्रप सम्पादक प्रयोग गरेर HTML वेबसाइटहरू बनाउनुहोस्।

source: Install Mautic - free and open source marketing automation software.
bg_bg: Инсталирайте Mautic – безплатен софтуер с отворен код за автоматизация на маркетинга.
de_de: Installieren Sie Mautic – eine kostenlose Open-Source-Software für Marketing-Automatisierung.
hu_hu: Telepítse Mautic - ingyenes és nyílt forráskódú marketing automatizálási szoftver.
ne_np: Mautic इन्स्टल गर्नुहोस् — निःशुल्क र खुला स्रोत मार्केटिङ अटोमेशन सफ्टवेयर।

source: Setup containerized Node.js application.
bg_bg: Настройка на контейнеризирано Node.js приложение.
de_de: Einrichtung einer containerisierten Node.js-Anwendung.
hu_hu: Beállítás tároló Node.js alkalmazás.
ne_np: कन्टेनराइज्ड Node.js अनुप्रयोग सेटअप गर्नुहोस्।

source: Setup Node.js Application
bg_bg: Настройка на Node.js приложение
de_de: Node.js-Anwendung einrichten
hu_hu: A Node.js alkalmazás beállítása
ne_np: Node.js अनुप्रयोग सेटअप गर्नुहोस्

source: Setup containerized Python application.
bg_bg: Настройка на контейнеризирано Python приложение.
de_de: Einrichtung einer containerisierten Python-Anwendung.
hu_hu: Beállítás tároló Python alkalmazás.
ne_np: कन्टेनराइज्ड Python अनुप्रयोग सेटअप गर्नुहोस्।

source: Setup Python Application
bg_bg: Настройка на Python приложение
de_de: Python-Anwendung einrichten
hu_hu: Python alkalmazás beállítása
ne_np: Python अनुप्रयोग सेटअप गर्नुहोस्

source: Saved successfully!
bg_bg: Запазено успешно!
de_de: Erfolgreich gespeichert!
hu_hu: Sikerült megmenteni!
ne_np: सफलतापूर्वक सुरक्षित गरियो!

source: View your site
bg_bg: Преглед на сайта
de_de: Zu Ihrer Webseite
hu_hu: Nézze meg az oldalt
ne_np: तपाईंको साइट हेर्नुहोस्

source: or close the modal and keep editing.
bg_bg: или затворете модалния прозорец и продължете да редактирате.
de_de: oder schließen Sie das Modalfenster und fahren Sie mit der Bearbeitung fort.
hu_hu: vagy zárja be a modált és folytassa a szerkesztést.
ne_np: वा मोडल बन्द गरेर सम्पादन जारी राख्नुहोस्।

source: Success
bg_bg: Успешно
de_de: Erfolg
hu_hu: Siker
ne_np: सफलता

source: Error
bg_bg: Грешка
de_de: Fehler
hu_hu: Hiba
ne_np: त्रुटि

source: Failed to save.
bg_bg: Неуспешно запазване.
de_de: Speichern fehlgeschlagen.
hu_hu: Nem sikerült megmenteni.
ne_np: सुरक्षित गर्न असफल।

source: Copy code from HTML and CSS tabs, then reload the page to try again.
bg_bg: Копирайте кода от HTML и CSS разделите, след което презаредете страницата, за да опитате отново.
de_de: Kopieren Sie den Code aus den Registerkarten HTML und CSS und laden Sie die Seite neu, um es erneut zu versuchen.
hu_hu: Másolja a kódot HTML és CSS fülek, majd töltse újra az oldalt, hogy próbálja újra.
ne_np: HTML र CSS ट्याबहरूबाट कोड प्रतिलिपि गर्नुहोस्, त्यसपछि पृष्ठ पुन: लोड गरी पुन: प्रयास गर्नुहोस्।

source: Mautic version:
bg_bg: Версия на Mautic:
ne_np: Mautic संस्करण:

source: PHP version:
bg_bg: Версия на PHP:
hu_hu: PHP verzió:
ne_np: PHP संस्करण:

source: MySQL version:
bg_bg: Версия на MySQL:
hu_hu: MySQL verzió:
ne_np: MySQL संस्करण:

source: Created:
bg_bg: Създаден:
de_de: Erstellt:
hu_hu: Létrehozva:
ne_np: सिर्जना गरिएको:

source: Select option
bg_bg: Изберете опция
de_de: Option auswählen
hu_hu: Válassza ki
ne_np: विकल्प छनोट गर्नुहोस्

source: Overview
bg_bg: Преглед
de_de: Übersicht
hu_hu: Áttekintés
ne_np: सारांश

source: Remove
bg_bg: Премахни
de_de: Entfernen
hu_hu: Eltávolítás
ne_np: हटाउनुहोस्

source: Open folder in File Manager
bg_bg: Отвори папка във Файлов мениджър
de_de: Ordner im Dateimanager öffnen
hu_hu: A mappa megnyitása fájlkezelőben
ne_np: फाइल म्यानेजरमा फोल्डर खोल्नुहोस्

source: Folder:
bg_bg: Папка:
de_de: Order:
hu_hu: Mappa:
ne_np: फोल्डर:

source: Folder Size:
bg_bg: Размер на папката:
de_de: Ordnergröße:
hu_hu: A mappa mérete:
ne_np: फोल्डर आकार:

source: Database
bg_bg: Бази данни
de_de: Datenbank
hu_hu: Adatbázis
ne_np: डेटाबेस

source: Manage MySQL databases
bg_bg: Управление на MySQL бази данни
de_de: MySQL-Datenbanken verwalten
hu_hu: MySQL adatbázisok kezelése
ne_np: MySQL डेटाबेसहरू प्रबन्ध गर्नुहोस्

source: Database Size:
bg_bg: Размер на базата данни:
de_de: Datenbankgröße:
hu_hu: Adatbázis mérete:
ne_np: डेटाबेस आकार:

source: Database Host:
bg_bg: Хост на базата данни:
de_de: Datenbank-Host:
hu_hu: Adatbázis fogadó:
ne_np: डेटाबेस होस्ट:

source: Remote MySQL host detected in config file. Database size unavailable.
bg_bg: Отдалечен MySQL хост открит в конфигурационния файл. Размерът на базата данни не е наличен.
de_de: Fernzugriff-MySQL-Host in Konfigurationsdatei erkannt. Datenbankgröße nicht verfügbar.
hu_hu: Távolítsa el a MySQL gazdatestet a config fájlban. Az adatbázis mérete nem érhető el.
ne_np: कन्फिग फाइलमा रिमोट MySQL होस्ट फेला पर्‍यो। डेटाबेस आकार उपलब्ध छैन।

source: Database Name:
bg_bg: Име на база данни:
de_de: Name der Datenbank:
hu_hu: Adatbázis neve:
ne_np: डेटाबेस नाम:

source: Table prefix:
bg_bg: Префикс на таблица:
de_de: Tabellenpräfix:
hu_hu: táblázat
ne_np: टेबल प्रिफिक्स:

source: Database User:
bg_bg: Потребител на база данни:
de_de: Datenbankbenutzer:
hu_hu: Adatbázis-felhasználó:
ne_np: डेटाबेस प्रयोगकर्ता:

source: Password:
bg_bg: Парола:
de_de: Kennwort:
hu_hu: Jelszó:
ne_np: पासवर्ड:

source: Open database in phpMyAdmin
bg_bg: Отворете базата данни в phpMyAdmin
de_de: Datenbank in phpMyAdmin öffnen
hu_hu: Adatbázis megnyitása a phpMyAdmin-ben
ne_np: phpMyAdmin मा डेटाबेस खोल्नुहोस्

source: Create a Backup
bg_bg: Създаване на резервно копие
de_de: Erstellen Sie eine Sicherung
hu_hu: Erősítés létrehozása
ne_np: ब्याकअप बनाउनुहोस्

source: Create a new backup of website files and/or database.
bg_bg: Създайте ново резервно копие на файловете на уеб-сайта и/или базата данни.
de_de: Erstellen Sie eine neue Sicherung der Webseite-Dateien und/oder der Datenbank.
hu_hu: Hozzon létre egy új biztonsági mentést website fájlokat és / vagy adatbázis.
ne_np: वेबसाइट फाइलहरू र/वा डेटाबेसको नयाँ ब्याकअप बनाउनुहोस्।

source: Backup Database
bg_bg: Резервно копие на база данни
de_de: Datenbank sichern
hu_hu: Biztonsági adatbázis
ne_np: डेटाबेस ब्याकअप गर्नुहोस्

source: Backup Files
bg_bg: Резервни файлове
de_de: Sicherungsdateien
hu_hu: Biztonsági mentések
ne_np: फाइलहरू ब्याकअप गर्नुहोस्

source: Generate Backup
bg_bg: Създаване на резервно копие
de_de: Sicherungskopie generieren
hu_hu: Erősítés létrehozása
ne_np: ब्याकअप उत्पन्न गर्नुहोस्

source: Restore from Backups
bg_bg: Възстановяване от архиви
de_de: Aus Sicherungskopien wiederherstellen
hu_hu: A mentések visszaállítása
ne_np: ब्याकअपबाट पुनर्स्थापना गर्नुहोस्

source: Restore website files and/or database from a previous backup.
bg_bg: Възстановяване на файловете на уеб-сайта и/или базата данни от предишна резервна копия.
de_de: Webseite-Dateien und/oder Datenbank aus einer früheren Sicherung wiederherstellen.
hu_hu: A weboldalak fájljainak és / vagy adatbázisainak visszaállítása egy korábbi mentésből.
ne_np: अघिल्लो ब्याकअपबाट वेबसाइट फाइलहरू र/वा डेटाबेस पुनर्स्थापना गर्नुहोस्।

source: Display Backups
bg_bg: Показване на резервни копия
de_de: Anzeige-Sicherungskopien
hu_hu: Biztonsági mentések megjelenítése
ne_np: ब्याकअपहरू देखाउनुहोस्

source: Select a backup date:
bg_bg: Изберете дата за архивиране:
de_de: Wählen Sie ein Sicherungsdatum aus:
hu_hu: Válassza ki a tartalék dátumot:
ne_np: ब्याकअप मिति चयन गर्नुहोस्:

source: Start Restore
bg_bg: Стартиране на възстановяване
de_de: Wiederherstellung starten
hu_hu: Visszaállítás indítása
ne_np: पुनर्स्थापना सुरु गर्नुहोस्

source: Remove the
bg_bg: Премахнете
de_de: Entfernen Sie das
hu_hu: Távolítsa el
ne_np: हटाउनुहोस्

source: website from this manager without actually deleting any files.
bg_bg: уеб-сайт от този мениджър, без да изтривате никакви файлове.
de_de: Webseite von diesem Manager, ohne tatsächlich Dateien zu löschen.
hu_hu: website from this manager without really deleting any files.
ne_np: फाइलहरू मेटाइबिना यो व्यवस्थापकबाट वेबसाइट हटाउनुहोस्।

source: All website data such as files and database remains.
bg_bg: Всички данни на уеб-сайта, като файлове и база данни, остават запазени.
de_de: Alle Webseite-Daten wie Dateien und Datenbanken bleiben erhalten.
hu_hu: Minden weboldal adat, például fájlok és adatbázis marad.
ne_np: फाइलहरू र डेटाबेस जस्ता सबै वेबसाइट डेटा यथावत रहन्छ।

source: Detach Mauitc
bg_bg: Отделете Mauitc
de_de: Mauitc abnehmen
hu_hu: Mauitc eltávolítása
ne_np: Mautic अलग गर्नुहोस्

source: Confirm Detach
bg_bg: Потвърди отделяне
de_de: Bestätigen Trennen
hu_hu: Detach megerősítése
ne_np: अलग गर्ने कार्य पुष्टि गर्नुहोस्

source: Uninstall Mautic and delete all website files and the database.
bg_bg: Деинсталирайте Mautic и изтрийте всички файлове на уеб-сайта и базата данни.
de_de: Deinstallieren Sie Mautic und löschen Sie alle Webseite-Dateien und die Datenbank.
hu_hu: Távolítsa el a Mautic-ot, és törölje az összes weboldalt és az adatbázist.
ne_np: Mautic अनइन्स्टल गरी सबै वेबसाइट फाइल र डेटाबेस मेटाउनुहोस्।

source: All Mautic data will be permanently deleted. There is no coming back after you press delete.
bg_bg: Всички данни в Mautic ще бъдат трайно изтрити. След като натиснете бутона Изтрий, няма връщане назад.
de_de: Alle Mautic-Daten werden dauerhaft gelöscht. Nach dem Klicken auf Löschen gibt es kein Zurück mehr.
hu_hu: Minden Mautic adatot véglegesen töröl. A törlés után nincs visszaút.
ne_np: सबै Mautic डेटा स्थायी रूपमा मेटाइनेछ। एकपटक डिलिट थिचेपछि फर्कन सकिँदैन।

source: Uninstall Mautic
bg_bg: Деинсталиране на Mautic
de_de: Mautic deinstallieren
hu_hu: Mautic eltávolítása
ne_np: Mautic अनइन्स्टल गर्नुहोस्

source: Confirm Uninstall
bg_bg: Потвърди деинсталиране
de_de: Deinstallation bestätigen
hu_hu: Az eltávolítás megerősítése
ne_np: अनइन्स्टल पुष्टि गर्नुहोस्

source: Mautic uninstall process started. Please wait.
bg_bg: Процесът на деинсталиране на Mautic започна. Моля, изчакайте.
de_de: Der Deinstallationsvorgang von Mautic wurde gestartet. Bitte warten Sie.
hu_hu: A Mautic eltávolítási folyamat megkezdődött. Kérem, várjon.
ne_np: Mautic अनइन्स्टल प्रक्रिया सुरु भयो। कृपया प्रतीक्षा गर्नुहोस्।

source: Mautic uninstalled successfully.
bg_bg: Mautic беше успешно деинсталиран.
de_de: Mautic wurde erfolgreich deinstalliert.
hu_hu: A Mautic sikeresen kikapcsolva.
ne_np: Mautic सफलतापूर्वक अनइन्स्टल भयो।

source: Mautic detach process started. Please wait.
bg_bg: Процесът на отделяне на Mautic започна. Моля, изчакайте.
de_de: Der Mautic-Trennprozess wurde gestartet. Bitte warten Sie.
hu_hu: A Mautic Detach folyamat megkezdődött. Kérem, várjon.
ne_np: Mautic अलग गर्ने प्रक्रिया सुरु भयो। कृपया प्रतीक्षा गर्नुहोस्।

source: Mautic installation detached successfully.
bg_bg: Инсталацията на Mautic е успешно премахната.
de_de: Mautic-Installation erfolgreich getrennt.
hu_hu: Mautic telepítés sikeresen leválasztott.
ne_np: Mautic इन्स्टलेशन सफलतापूर्वक अलग गरियो।

source: An error occurred while detaching Mautic. Please try again.
bg_bg: Възникна грешка при отделянето на Mautic. Моля, опитайте отново.
de_de: Beim Trennen von Mautic ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
hu_hu: Hiba történt a Mautic leválasztása közben. Kérem, próbálja újra.
ne_np: Mautic अलग गर्ने क्रममा त्रुटि भयो। कृपया पुन: प्रयास गर्नुहोस्।

source: Administration
bg_bg: Администрация
hu_hu: Alkalmazás
ne_np: प्रशासन

source: An error occurred fetching folder size from the container.
bg_bg: Възникна грешка при извличането на размера на папката от контейнера.
de_de: Beim Abrufen der Ordnergröße aus dem Container ist ein Fehler aufgetreten.
hu_hu: Hiba történt a mappa méretének kiemelése a tartályból.
ne_np: कन्टेनरबाट फोल्डर आकार ल्याउँदा त्रुटि भयो।

source: An error occurred fetching DB size.
bg_bg: Възникна грешка при извличането на размера на базата данни.
de_de: Beim Abrufen der Datenbankgröße ist ein Fehler aufgetreten.
hu_hu: Hiba történt a DB méretével kapcsolatban.
ne_np: डेटाबेस आकार ल्याउँदा त्रुटि भयो।

source: Install Mautic in a few clicks.
bg_bg: Инсталирайте Mautic с няколко кликвания.
de_de: Installieren Sie Mautic mit wenigen Klicks.
hu_hu: Telepítsd a Mautic-ot pár kattintással.
ne_np: केही क्लिकमै Mautic इन्स्टल गर्नुहोस्।

source: Website Name
bg_bg: Име на Уеб-сайт
de_de: Name der Webseite
hu_hu: Weboldal neve
ne_np: वेबसाइट नाम

source: My Site
bg_bg: Моят сайт
de_de: Meine Seite
ne_np: मेरो साइट

source: Domain:
bg_bg: Домейн:
de_de: Domäne:
hu_hu: Terület:
ne_np: डोमेन:

source: Select a domain
bg_bg: Изберете домейн
de_de: Wählen Sie eine Domäne aus
hu_hu: Egy tartomány kiválasztása
ne_np: डोमेन चयन गर्नुहोस्

source: Admin Email:
bg_bg: Администраторски имейл:
de_de: Administrator E-Mail:
ne_np: प्रशासक इमेल:

source: Admin Username:
bg_bg: Администраторско потребителско име:
de_de: Benutzername des Administrators:
ne_np: प्रशासक प्रयोगकर्ता नाम:

source: Admin Password:
bg_bg: Администраторска парола:
de_de: Administrator-Kennwort:
hu_hu: Admin jelszó:
ne_np: प्रशासक पासवर्ड:

source: Generate
bg_bg: Генериране
de_de: Generieren
hu_hu: Generáció
ne_np: सिर्जना गर्नुहोस्

source: Website files will be stored in folder:
bg_bg: Файловете на уеб-сайта ще се съхраняват в папка:
de_de: Die Webseite-Dateien werden im folgenden Ordner gespeichert:
hu_hu: A weboldalak fájljai a következő mappában kerülnek tárolásra:
ne_np: वेबसाइट फाइलहरू यो फोल्डरमा भण्डारण गरिनेछ:

source: Table Prefix:
bg_bg: Префикс на таблицата:
de_de: Tabellen Präfix:
hu_hu: táblázat Előtag:
ne_np: टेबल प्रिफिक्स:

source: Database Username:
bg_bg: Потребителско име за база данни:
de_de: Datenbank-Benutzername:
hu_hu: Adatbázis felhasználónév:
ne_np: डाटाबेस प्रयोगकर्ता नाम:

source: Back to AutoInstaller
bg_bg: Назад към AutoInstaller
de_de: Zurück zu AutoInstaller
hu_hu: Vissza az AutoInstaller-hez
ne_np: अटोइन्स्टलरमा फर्कनुहोस्

source: Start Installation
bg_bg: Започнете инсталирането
de_de: Installation starten
hu_hu: Telepítés megkezdése
ne_np: इन्स्टलेशन सुरु गर्नुहोस्

source: Please select a domain name.
bg_bg: Моля, изберете име на домейн.
de_de: Bitte wählen Sie einen Domänenname.
hu_hu: Válasszon ki egy domain nevet.
ne_np: कृपया डोमेन नाम चयन गर्नुहोस्।

source: Mautic install started. Please wait for the process to finish.
bg_bg: Инсталирането на Mautic започна. Моля, изчакайте процеса да приключи.
de_de: Die Installation von Mautic wurde gestartet. Bitte warten Sie, bis der Vorgang abgeschlossen ist.
hu_hu: Mautic install indítva. Kérem, várjon, amíg a folyamat befejeződik.
ne_np: Mautic इन्स्टलेशन सुरु भयो। कृपया प्रक्रिया पूरा हुन प्रतीक्षा गर्नुहोस्।

source: Error, please check the install log bellow the form.
bg_bg: Грешка, моля, проверете инсталационния лог под формата.
de_de: Fehler, bitte überprüfen Sie das Installationsprotokoll unterhalb des Formulars.
ne_np: त्रुटि भयो, कृपया फारम मुनिको इन्स्टल लग जाँच गर्नुहोस्।

source: Fetch error. Please try again.
bg_bg: Грешка при извличането. Моля, опитайте отново.
de_de: Fehler beim Abrufen. Bitte versuchen Sie es erneut.
hu_hu: Hiba történt. Kérem, próbálja újra.
ne_np: डेटा लिन त्रुटि भयो। कृपया पुन: प्रयास गर्नुहोस्।

source: Error fetching Mautic versions from Github. Please refresh page.
bg_bg: Грешка при извличане на версиите на Mautic от Github. Моля, презаредите страницата.
de_de: Fehler beim Abrufen der Mautic-Versionen von Github. Bitte aktualisieren Sie die Seite.
hu_hu: Hiba volt a Mautic verziók Github-ból történő elhozása. Kérem, frissítse az oldalt.
ne_np: Github बाट Mautic संस्करण ल्याउँदा त्रुटि भयो। कृपया पृष्ठ रिफ्रेस गर्नुहोस्।

source: Error fetching versions
bg_bg: Грешка при извличане на версии
de_de: Fehler beim Abrufen der Versionen
hu_hu: Hiba történt a verziók beolvasása közben
ne_np: संस्करण ल्याउँदा त्रुटि

source: Create a new application.
bg_bg: Създайте ново приложение.
de_de: Erstellen Sie eine neue Anwendung.
hu_hu: Új alkalmazás létrehozása.
ne_np: नयाँ एप्लिकेशन सिर्जना गर्नुहोस्।

source: Incorrect file extension - Please use
bg_bg: Неправилно разширение на файла - Моля, използвайте
de_de: Falsche Dateiendung – Bitte verwenden Sie
hu_hu: Helytelen fájlkiterjesztés - Kérjük, használja
ne_np: गलत फाइल एक्सटेन्सन - कृपया प्रयोग गर्नुहोस्

source: for
bg_bg: за
de_de: für
hu_hu: MELLÉKLET
ne_np: को लागि

source: file exists
bg_bg: файлът съществува
de_de: Datei existiert
hu_hu: fájl létezik
ne_np: फाइल अवस्थित छ

source: file does not exist!
bg_bg: файлът не съществува!
de_de: Die Datei existiert nicht!
hu_hu: A fájl nem létezik!
ne_np: फाइल अवस्थित छैन!

source: Container name is only visible on backend.
bg_bg: Името на контейнера е видимо само в админ секцията.
de_de: Der Containername ist nur im Backend sichtbar.
hu_hu: A tartály neve csak a hátoldalon látható.
ne_np: कन्टेनर नाम केवल ब्याकएण्डमा मात्र देखिन्छ।

source: Port is optional, if left blank port '80' will be used.
bg_bg: Портът е по избор, ако остане празен, ще се използва порт '80'.
de_de: Der Port ist optional. Wenn er leer gelassen wird, wird Port '80' verwendet.
hu_hu: Port opcionális, ha a bal üres port '80' használja.
ne_np: पोर्ट ऐच्छिक हो, खाली छोडिएमा '80' प्रयोग गरिनेछ।

source: Choose a domain name and optional subdirectory to create reverse-proxy.
bg_bg: Изберете име на домейн и опционална поддиректория, за да създадете обратен прокси.
de_de: Wählen Sie einen Domänenamen und ein optionales Unterverzeichnis, um einen Reverse-Proxy zu erstellen.
hu_hu: Válasszon egy domain nevet és egy opcionális alkönyvtárat a reverse- proxy létrehozásához.
ne_np: रिभर्स-प्रोक्सी बनाउन डोमेन नाम र ऐच्छिक सब-डिरेकटरी चयन गर्नुहोस्।

source: Startup file:
bg_bg: Стартиращ файл:
de_de: Startdatei:
hu_hu: Statup fájl:
ne_np: स्टार्टअप फाइल:

source: Custom startup command
bg_bg: Потребителска команда за стартиране
de_de: Benutzerdefinierter Startbefehl
hu_hu: Egyéni indítási parancs
ne_np: कस्टम स्टार्टअप कमाण्ड

source: Startup file is the main entry point of the application, usually app.py or app.js file.
bg_bg: Стартиращият файл е основната входна точка на приложението, обикновено файлът app.py или app.js.
de_de: Die Startdatei ist der Haupteinstiegspunkt der Anwendung, in der Regel die Datei app.py oder app.js.
hu_hu: A Startup fájl az alkalmazás fő belépési pontja, általában app.py vagy app.js fájl.
ne_np: स्टार्टअप फाइल एप्लिकेशनको मुख्य प्रवेश बिन्दु हो, सामान्यतः app.py वा app.js हुन्छ।

source: Startup command
bg_bg: Команда за стартиране
de_de: Startbefehl
hu_hu: Statup parancs
ne_np: स्टार्टअप कमाण्ड

source: If custom startup command is provided, it will be executed instead of the default
bg_bg: Ако е предоставена персонализирана команда за стартиране, тя ще бъде изпълнена вместо тази по подразбиране
de_de: Wenn ein benutzerdefinierter Startbefehl angegeben wird, wird dieser anstelle des Standardbefehls ausgeführt
hu_hu: Ha egyedi indítási parancs van megadva, akkor azt az alapértelmezett helyett kell végrehajtani
ne_np: यदि कस्टम स्टार्टअप कमाण्ड दिइएको छ भने, यो डिफल्ट कमाण्डको सट्टा चलाइनेछ

source: Type:
bg_bg: Вид:
de_de: Typ:
hu_hu: Típus:
ne_np: प्रकार:

source: Create a new NodeJS application
bg_bg: Създаване на ново NodeJS приложение
de_de: Erstellen Sie eine neue NodeJS-Anwendung
hu_hu: Új NodeJS alkalmazás létrehozása
ne_np: नयाँ NodeJS एप्लिकेशन सिर्जना गर्नुहोस्

source: Run NPM install before starting the application
bg_bg: Изпълнете NPM install преди да стартирате приложението
de_de: Führen Sie NPM install aus, bevor Sie die Anwendung starten
hu_hu: Az NPM telepítése az alkalmazás megkezdése előtt
ne_np: एप्लिकेशन सुरु गर्नु अघि NPM install चलाउनुहोस्

source: When enabled, this option will first run npm install using the package.json file, then launch the application. If the application is already built, you can skip this option.
bg_bg: Когато е активирана, тази опция първо ще стартира npm install, използвайки файла package.json, след което ще стартира приложението. Ако приложението вече е създадено, можете да пропуснете тази опция.
de_de: Wenn diese Option aktiviert ist, wird zunächst npm install unter Verwendung der Datei package.json ausgeführt und anschließend die Anwendung gestartet. Wenn die Anwendung bereits erstellt wurde, können Sie diese Option überspringen.
hu_hu: Ha be van jelölve, ez az opció először futtatja az npm telepítését a package.json fájl használatával, majd elindítja az alkalmazást. Ha az alkalmazás már elkészült, ezt az opciót kihagyhatja.
ne_np: यो सक्षम गरिएपछि package.json को आधारमा npm install चलाइन्छ र त्यसपछि एप्लिकेशन सुरु हुन्छ। एप पहिले नै बनेको छ भने, यो विकल्प छोड्न सकिन्छ।

source: Create a new Python application
bg_bg: Създаване на ново Python приложение
de_de: Erstellen Sie eine neue Python-Anwendung
hu_hu: Új Python alkalmazás létrehozása
ne_np: नयाँ Python एप्लिकेशन सिर्जना गर्नुहोस्

source: Run PIP install before starting the application
bg_bg: Изпълнете PIP install преди да стартирате приложението
de_de: Führen Sie PIP install aus, bevor Sie die Anwendung starten
hu_hu: A PIP telepítése az alkalmazás megkezdése előtt
ne_np: एप्लिकेशन सुरु गर्नु अघि PIP install चलाउनुहोस्
