Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Enable SCRIPT_DEBUG
bg_bg: Активиране на SCRIPT_DEBUG
de_de: SCRIPT_DEBUG aktivieren
hu_hu: SCRIPT _ DEBUG engedélyezése
ne_np: SCRIPT_DEBUG सक्षम गर्नुहोस्

source: Save database queries to an array that can be displayed to help analyze them.
bg_bg: Запазете заявките към базата данни в масив, който може да бъде показан, за да ви помогне да ги анализирате.
de_de: Speichern Sie Datenbankabfragen in einem Array, das zur Analyse angezeigt werden kann.
hu_hu: Mentse adatbázis lekérdezések egy tömb, amely megjeleníthető, hogy segítsen elemezni őket.
ne_np: डेटाबेस क्वेरीहरूलाई विश्लेषण गर्नका लागि एरेमा सुरक्षित गर्नुहोस्।

source: Enable SAVEQUERIES
bg_bg: Активиране на SAVEQUERIES
de_de: SAVEQUERIES aktivieren
hu_hu: A VÉDŐKÉPEK engedélyezése
ne_np: SAVEQUERIES सक्षम गर्नुहोस्

source: Save Debugging
bg_bg: Запазване на отстраняването на грешки
de_de: Fehlerbehebung speichern
hu_hu: A hibakeresés mentése
ne_np: डिबगिङ सुरक्षित गर्नुहोस्

source: Saving debugging options... Please wait.
bg_bg: Записване на опциите за отстраняване на грешки... Моля, изчакайте.
de_de: Fehlerbehebung-Optionen werden gespeichert... Bitte warten.
hu_hu: A hibakeresés mentése... Kérem, várjon.
ne_np: डिबगिङ विकल्पहरू सुरक्षित गर्दै... कृपया प्रतीक्षा गर्नुहोस्।

source: Detach WordPress
bg_bg: Отделете WordPress
de_de: WordPress trennen
ne_np: WordPress अलग गर्नुहोस्

source: Uninstall WordPress and delete all website files and the database.
bg_bg: Деинсталирайте WordPress и изтрийте всички файлове на уеб-сайта и базата данни.
de_de: Deinstallieren Sie WordPress und löschen Sie alle Webseite-Dateien und die Datenbank.
hu_hu: Távolítsa el a WordPress-t és törölje az összes weboldalt és az adatbázist.
ne_np: WordPress अनइन्स्टल गरी सबै वेबसाइट फाइलहरू र डेटाबेस मेटाउनुहोस्।

source: All WordPress data will be permanently deleted. There is no coming back after you press delete.
bg_bg: Всички данни от WordPress ще бъдат трайно изтрити. След като натиснете бутона Изтрий, няма връщане назад.
de_de: Alle WordPress-Daten werden dauerhaft gelöscht. Nach dem Klicken auf Löschen gibt es kein Zurück mehr.
hu_hu: Minden WordPress adatot véglegesen töröl. A törlés után nincs visszaút.
ne_np: सबै WordPress डेटा स्थायी रूपमा मेटिनेछ। एकपटक Delete थिचेपछि फर्किन सकिँदैन।

source: Uninstall WordPress
bg_bg: Деинсталиране на WordPress
de_de: WordPress deinstallieren
hu_hu: A WordPress eltávolítása
ne_np: WordPress अनइन्स्टल गर्नुहोस्

source: WordPress uninstall process started. Please wait.
bg_bg: Процесът на деинсталиране на WordPress започна. Моля, изчакайте.
de_de: WordPress-Deinstallationsprozess gestartet. Bitte warten.
hu_hu: WordPress eltávolítási folyamat megkezdődött. Kérem, várjon.
ne_np: WordPress अनइन्स्टल प्रक्रिया सुरु भएको छ। कृपया प्रतीक्षा गर्नुहोस्।

source: WordPress uninstalled successfully.
bg_bg: WordPress беше деинсталиран успешно.
de_de: WordPress wurde erfolgreich deinstalliert.
hu_hu: WordPress telepítés nélkül sikeresen.
ne_np: WordPress सफलतापूर्वक अनइन्स्टल भयो।

source: Cache Type:
bg_bg: Тип кеш:
de_de: Cache-Typ:
hu_hu: A gyorsítótár típusa:
ne_np: क्यास प्रकार:

source: Purge WordPress cache:
bg_bg: Изчистване на кеша на WordPress:
de_de: WordPress-Cache leeren:
hu_hu: Megtisztulás WordPress cache:

source: Clear Cache
bg_bg: Изчистване на кеша
de_de: Cache leeren
hu_hu: A gyorsítótár törlése

source: Click to Purge WP Cache
bg_bg: Кликнете, за да изчистите кеша на WP
de_de: Klicken Sie hier, um den WP-Cache zu leeren
hu_hu: Kattintson a WP gyorsítótár tisztításához
ne_np: WP Cache हटाउन क्लिक गर्नुहोस्

source: Error flushing cache
bg_bg: Грешка при изчистване на кеша
de_de: Fehler beim Leeren des Caches
hu_hu: Hiba történt a gyorsítótár kiolvasása közben
ne_np: क्यास फ्लस गर्दा त्रुटि

source: Cache flushed successfully!
bg_bg: Кешът е изчистен успешно!
de_de: Cache erfolgreich geleert!
hu_hu: A gyorsítótár sikeresen kipirult!
ne_np: क्यास सफलतापूर्वक फ्लस भयो!

source: Failed to flush cache
bg_bg: Неуспешно изчистване на кеша
de_de: Cache konnte nicht geleert werden
hu_hu: Nem sikerült leöblíteni a gyorsítótárat
ne_np: क्यास फ्लस गर्न असफल

source: MariaDB version:
bg_bg: Версия на MariaDB:
hu_hu: MariaDB verzió:
ne_np: MariaDB संस्करण:

source: Update in progress...
bg_bg: Актуализация в процес...
de_de: Update wird durchgeführt…
hu_hu: Frissítés folyamatban...
ne_np: अपडेट भइरहेकाे छ...

source: WordPress updated successfully.
bg_bg: WordPress е актуализиран успешно.
de_de: WordPress wurde erfolgreich aktualisiert.
hu_hu: WordPress frissítve sikeresen.
ne_np: WordPress सफलतापूर्वक अपडेट भयो।

source: An error occurred fetching Cache Type from WP-CLI.
bg_bg: Възникна грешка при извличането на типа кеш от WP-CLI.
de_de: Beim Abrufen des Cache-Typs aus WP-CLI ist ein Fehler aufgetreten.
ne_np: WP-CLI बाट क्यास प्रकार ल्याउन त्रुटि भयो।

source: Database and Files Backup
bg_bg: Архивиране на бази данни и файлове
de_de: Datenbank- und Dateisicherung
hu_hu: Adatbázis és fájlok mentése
ne_np: डेटाबेस र फाइलहरूको ब्याकअप

source: Database Backup
bg_bg: Архивиране на база данни
de_de: Datenbank-Sicherung
hu_hu: Adatbázis mentés
ne_np: डेटाबेस ब्याकअप

source: Unknown Backup Type
bg_bg: Неизвестен тип резервно копие
de_de: Unbekannter Sicherungstyp
hu_hu: Ismeretlen mentés típusa
ne_np: अज्ञात ब्याकअप प्रकार

source: No options selected to backup. Please ensure that at least one of the Database or Files is selected.
bg_bg: Няма избрани опции за архивиране. Моля, уверете се, че е избрана поне една от опциите База данни или Файлове.
de_de: Es wurden keine Optionen für die Sicherung ausgewählt. Bitte stellen Sie sicher, dass mindestens eine der Optionen Datenbank oder Dateien ausgewählt ist.
hu_hu: Nincs lehetőség a mentésre. Kérjük, győződjön meg arról, hogy legalább egy adatbázis vagy fájl kiválasztásra kerül.
ne_np: ब्याकअपका लागि कुनै विकल्प चयन गरिएको छैन। कृपया कम्तीमा ‘डेटाबेस’ वा ‘फाइल’ मध्ये एक चयन भएको छ भनेर सुनिश्चित गर्नुहोस्।

source: Generating Backup...
bg_bg: Създаване на резервно копие...
de_de: Sicherung wird erstellt...
hu_hu: Erősítés generálása...
ne_np: ब्याकअप तयार गर्दै...

source: Website name:
bg_bg: Име на уеб-сайта:
de_de: Name der Webseite:
hu_hu: Weboldal neve:
ne_np: वेबसाइट नाम:

source: This is your WordPress site name — you can change it anytime from the wp-admin dashboard.
bg_bg: Това е името на вашия WordPress сайт — можете да го промените по всяко време от таблото за управление wp-admin.
de_de: Dies ist der Name Ihrer WordPress-Webseite – Sie können ihn jederzeit über das wp-admin-Dashboard ändern.
hu_hu: Ez a te WordPress oldalneved - bármikor megváltoztathatod a wp- admin műszerfalról.
ne_np: यो तपाईंको WordPress साइट नाम हो — तपाईं यसलाई कुनै पनि समयमा wp-admin ड्यासबोर्डबाट परिवर्तन गर्न सक्नुहुन्छ।

source: My Blog
bg_bg: Моят блог
de_de: Mein Blog
hu_hu: Blog
ne_np: मेरो ब्लग

source: Description:
bg_bg: Описание:
de_de: Beschreibung:
hu_hu: Leírás:
ne_np: वर्णन:

source: This is your WordPress site description (tagline) — it is optional and you can change it anytime from the wp-admin dashboard.
bg_bg: Това е описанието на вашия WordPress сайт (слоган) — то е по избор и можете да го промените по всяко време от таблото за управление wp-admin.
de_de: Dies ist die Beschreibung Ihrer WordPress-Webseite (Slogan) – sie ist optional und kann jederzeit über das wp-admin-Dashboard geändert werden.
hu_hu: Ez a (z) WordPress oldal leírása - nem kötelező és bármikor megváltoztathatod a wp- admin műszerfalról.
ne_np: यो तपाईंको WordPress साइटको वर्णन (ट्यागलाइन) हो — यो वैकल्पिक हो र तपाईं यसलाई कुनै पनि समयमा wp-admin ड्यासबोर्डबाट परिवर्तन गर्न सक्नुहुन्छ।

source: My WordPress Blog
bg_bg: Моят блог в WordPress
de_de: Mein WordPress-Blog
hu_hu: Az én WordPress Blog
ne_np: मेरो WordPress ब्लग

source: Users will access your website through this domain. If a subfolder is provided, it will be available at example.com/subfolder instead of example.com
bg_bg: Потребителите ще имат достъп до вашия уеб-сайт чрез този домейн. Ако е предоставена под папка, тя ще бъде достъпна на example.com/subfolder вместо на example.com
de_de: Benutzer greifen über diese Domäne auf Ihre Webseite zu. Wenn ein Unterordner vorhanden ist, ist dieser unter example.com/subfolder statt unter example.com verfügbar
hu_hu: A felhasználók ezen a domain-on keresztül férnek hozzá a weboldalakhoz. Ha almappa is rendelkezésre áll, akkor a example.com / submappen lesz elérhető a example.com helyett.
ne_np: प्रयोगकर्ताहरूले यस डोमेनमार्फत तपाईंको वेबसाइट पहुँच गर्नेछन्। यदि सबफोल्डर दिइयो भने, साइट example.com को सट्टा example.com/subfolder मा उपलब्ध हुनेछ।

source: The WordPress admin email address for notifications and site management. It can be updated later in the wp-admin dashboard.
bg_bg: Административният имейл адрес на WordPress за известия и управление на сайта. Може да бъде актуализиран по-късно в таблото за управление wp-admin.
de_de: Die WordPress-Admin-E-Mail-Adresse für Benachrichtigungen und die Verwaltung der Webseite. Sie kann später im wp-admin-Dashboard aktualisiert werden.
hu_hu: A WordPress admin e-mail cím értesítések és a honlap kezelése. Később frissíthető a wp- admin műszerfalon.
ne_np: सूचना र साइट व्यवस्थापनका लागि WordPress एडमिन इमेल ठेगाना। यसलाई पछि wp-admin ड्यासबोर्डबाट परिवर्तन गर्न सकिन्छ।

source: This is your WordPress admin username — used to log in to the wp-admin dashboard.
bg_bg: Това е вашето потребителско име за администратор на WordPress — използва се за влизане в таблото за управление wp-admin.
de_de: Dies ist Ihr WordPress-Admin-Benutzername, mit dem Sie sich beim wp-admin-Dashboard anmelden.
hu_hu: Ez a WordPress admin felhasználónév - használt bejelentkezni a wp- admin műszerfal.
ne_np: यो तपाईंको WordPress एडमिन प्रयोगकर्ता नाम हो — wp-admin ड्यासबोर्डमा लगइन गर्न प्रयोग हुन्छ।

source: Your WordPress admin password — used to access the dashboard. Keep it secure, and you can change it anytime from the wp-admin dashboard.
bg_bg: Вашата администраторска парола за WordPress — използва се за достъп до контролния панел. Пазете я на сигурно място и можете да я промените по всяко време от контролния панел wp-admin.
de_de: Ihr WordPress-Administratorkennwort – wird für den Zugriff auf das Dashboard verwendet. Bewahren Sie es sicher auf. Sie können es jederzeit über das wp-admin-Dashboard ändern.
hu_hu: A WordPress admin jelszó - használt, hogy elérje a műszerfal. Tartsa biztonságban, és bármikor megváltoztathatja a wp- admin műszerfalról.
ne_np: तपाईंको WordPress एडमिन पासवर्ड — ड्यासबोर्डमा पहुँच गर्न प्रयोग हुन्छ। यसलाई सुरक्षित राख्नुहोस्, र तपाईं यसलाई कुनै पनि समयमा wp-admin ड्यासबोर्डबाट परिवर्तन गर्न सक्नुहुन्छ।

source: WordPress version:
bg_bg: Версия на WordPress:
hu_hu: WordPress verzió:
ne_np: WordPress संस्करण:

source: Select the WordPress version to install — you can choose the latest stable release or a specific version.
bg_bg: Изберете версията на WordPress, която искате да инсталирате — можете да изберете най-новата стабилна версия или конкретна версия.
de_de: Wählen Sie die zu installierende WordPress-Version aus – Sie können die neueste stabile Version oder eine bestimmte Version auswählen.
hu_hu: Válassza ki a WordPress verzió telepíteni - választhatja a legújabb stabil kiadás vagy egy adott verzió.
ne_np: इन्स्टल गर्न WordPress संस्करण चयन गर्नुहोस् — तपाईं नवीनतम स्थिर संस्करण वा कुनै निश्चित संस्करण छान्न सक्नुहुन्छ।

source: The name of the MySQL database where WordPress will store its data.
bg_bg: Името на MySQL базата данни, в която WordPress ще съхранява своите данни.
de_de: Der Name der MySQL-Datenbank, in der WordPress seine Daten speichert.
hu_hu: A MySQL adatbázis neve, ahol a WordPress tárolja az adatait.
ne_np: WordPress ले आफ्नो डेटा भण्डारण गर्ने MySQL डेटाबेसको नाम।

source: The prefix for WordPress database tables. Use the default "wp_" or choose a custom prefix for added security.
bg_bg: Префиксът за таблиците на базата данни на WordPress. Използвайте стандартния "wp_" или изберете персонализиран префикс за допълнителна сигурност.
de_de: Das Präfix für WordPress-Datenbanktabellen. Verwenden Sie das Standardpräfix "wp_" oder wählen Sie für zusätzliche Sicherheit ein benutzerdefiniertes Präfix.
hu_hu: Az előtag a WordPress adatbázis asztalokhoz. Használja az alapértelmezett "wp _" vagy válasszon egyéni előtag a hozzáadott biztonság.
ne_np: WordPress डेटाबेस तालिकाहरूको प्रिफिक्स। डिफल्ट "wp_" प्रयोग गर्नुहोस् वा सुरक्षा बढाउन कस्टम प्रिफिक्स चयन गर्नुहोस्।

source: The MySQL username with access to the database. WordPress will use this account to read and write data.
bg_bg: Потребителското име за MySQL с достъп до базата данни. WordPress ще използва този акаунт за четене и записване на данни.
de_de: Der MySQL-Benutzername mit Zugriff auf die Datenbank. WordPress verwendet dieses Konto zum Lesen und Schreiben von Daten.
hu_hu: A MySQL felhasználónév az adatbázishoz való hozzáféréssel. A WordPress ezt a fiókot használja az adatok olvasásához és írásához.
ne_np: डेटाबेसमा पहुँच हुने MySQL प्रयोगकर्ता नाम। WordPress ले डेटा पढ्न र लेख्न यस खातालाई प्रयोग गर्नेछ।

source: The password for the MySQL user. Keep it secure, as it is required for WordPress to connect to the database.
bg_bg: Паролата за потребителя на MySQL. Пазете я в тайна, тъй като тя е необходима на WordPress, за да се свърже с базата данни.
de_de: Das Kennwort für den MySQL-Benutzer. Bewahren Sie es sicher auf, da es für die Verbindung von WordPress mit der Datenbank erforderlich ist.
hu_hu: A MySQL felhasználó jelszava. Tartsa biztonságos, mivel szükséges, hogy WordPress csatlakozni az adatbázishoz.
ne_np: MySQL प्रयोगकर्ताको पासवर्ड। यसलाई सुरक्षित राख्नुहोस्, किनकि WordPress लाई डेटाबेसमा जडान गर्न यसैको आवश्यकता पर्छ।

source: WordPress install started. Please wait for the process to finish.
bg_bg: Започна инсталирането на WordPress. Моля, изчакайте процеса да приключи.
de_de: Die Installation von WordPress wurde gestartet. Bitte warten Sie, bis der Vorgang abgeschlossen ist.
hu_hu: A WordPress telepítése megkezdődött. Kérem, várjon, amíg a folyamat befejeződik.
ne_np: WordPress इन्स्टल सुरु भएको छ। कृपया प्रक्रिया सकिन प्रतीक्षा गर्नुहोस्।

source: Error fetching WordPress versions from WP.ORG API. Please refresh page.
bg_bg: Грешка при извличане на версиите на WordPress от WP.ORG API. Моля, презаредите страницата.
de_de: Fehler beim Abrufen der WordPress-Versionen aus der WP.ORG-API. Bitte aktualisieren Sie die Seite.
hu_hu: Hiba történt a WordPress verziók WP.ORG API. Kérem, frissítse az oldalt.
ne_np: WP.ORG API बाट WordPress संस्करणहरू ल्याउँदा त्रुटि भयो। कृपया पृष्ठ रिफ्रेस गर्नुहोस्।

source: Assign a user to an existing MySQL database to manage database permissions and enable access for executing queries, modifying tables, or managing data within the specified database.
bg_bg: Присвойте потребител към съществуваща MySQL база данни, за да управлявате разрешенията за базата данни и да разрешите достъп за изпълнение на заявки, промяна на таблици или управление на данни в рамките на посочената база данни.
de_de: Weisen Sie einen Benutzer einer vorhandenen MySQL-Datenbank zu, um Datenbankberechtigungen zu verwalten und den Zugriff für die Ausführung von Abfragen, das Ändern von Tabellen oder die Verwaltung von Daten innerhalb der angegebenen Datenbank zu ermöglichen.
hu_hu: A felhasználó hozzárendelése egy meglévő MySQL adatbázishoz, hogy kezelje az adatbázis jogosultságait, és hozzáférést biztosítson a lekérdezéshez, a táblázatok módosításához vagy az adatok kezeléséhez a megadott adatbázison belül.
ne_np: डेटाबेस अनुमति व्यवस्थापन गर्न र क्वेरी चलाउन, तालिका परिमार्जन गर्न वा डेटाबेस भित्रका डेटा व्यवस्थापन गर्न एक प्रयोगकर्तालाई अवस्थित MySQL डेटाबेसमा असाइन गर्नुहोस्।

source: Select user:
bg_bg: Изберете потребител:
de_de: Benutzer auswählen:
hu_hu: Válassza ki a felhasználót:
ne_np: प्रयोगकर्ता चयन गर्नुहोस्:

source: Select database:
bg_bg: Изберете база данни:
de_de: Datenbank auswählen:
hu_hu: Adatbázis kiválasztása:
ne_np: डेटाबेस चयन गर्नुहोस्:

source: Host
bg_bg: Домакин
ne_np: होस्ट

source: Back to Databases
bg_bg: Назад към бази данни
de_de: Zurück zu den Datenbanken
hu_hu: Vissza az adatbázisokhoz
ne_np: डेटाबेसमा फर्कनुहोस्

source: View and modify the MySQL service configuration. Any changes will restart the service.
bg_bg: Прегледайте и променете конфигурацията на услугата MySQL. Всяка промяна ще доведе до рестартиране на услугата.
de_de: Zeigen Sie die Konfiguration des MySQL-Dienstes an und ändern Sie sie. Bei jeder Änderung wird der Dienst neu gestartet.
hu_hu: A MySQL szolgáltatás beállításainak megtekintése és módosítása. Minden változás újraindítja a szolgáltatást.
ne_np: MySQL सेवा कन्फिगरेसन हेर्नुहोस् र परिवर्तन गर्नुहोस्। कुनै पनि परिवर्तनले सेवा पुनः सुरु हुनेछ।

source: For more information
bg_bg: За повече информация
de_de: Für mehr Informationen
hu_hu: További információk
ne_np: थप जानकारीका लागि

source: read the documentation
bg_bg: прочетете документацията
de_de: die Dokumentation lesen
hu_hu: olvasd el a dokumentációt
ne_np: डोकुमेन्टेसन पढ्नुहोस्

source: Setting
bg_bg: Настройка
de_de: Einstellung
hu_hu: Beállítás
ne_np: सेटिङ

source: Value
bg_bg: Стойност
de_de: Wert
hu_hu: Érték
ne_np: मान

source: To connect to the database, do not use localhost or 127.0.0.1. Instead, use:
bg_bg: За да се свържете с базата данни, не използвайте localhost или 127.0.0.1. Вместо това използвайте:
de_de: Um eine Verbindung zur Datenbank herzustellen, verwenden Sie nicht localhost oder 127.0.0.1. Verwenden Sie stattdessen:
hu_hu: Az adatbázishoz való csatlakozáshoz ne használja a localhost vagy a 127.0.0.1. Ehelyett használja:
ne_np: डेटाबेसमा जडान गर्न localhost वा 127.0.0.1 प्रयोग नगर्नुहोस्। यसको सट्टा, यो प्रयोग गर्नुहोस्:

source: server:
bg_bg: сървър:
hu_hu: kiszolgáló:
ne_np: सर्भर:

source: port:
bg_bg: порт:
hu_hu: kikötő:
ne_np: पोर्ट:

source: Total databases:
bg_bg: Общо бази данни:
de_de: Gesamtzahl der Datenbanken:
hu_hu: Összes adatbázis:
ne_np: कुल डेटाबेस:

source: Show system databases
bg_bg: Покажи системните бази данни
de_de: Systemdatenbanken anzeigen
hu_hu: Rendszeradatbázisok megjelenítése
ne_np: सिस्टम डेटाबेसहरू देखाउनुहोस्

source: Size in:
bg_bg: Размер в:
de_de: Größe in:
hu_hu: Méret:
ne_np: आकार (कुन एकाइमा):

source: New Database
bg_bg: Нова база данни
de_de: Neue Datenbank
hu_hu: Új adatbázis
ne_np: नयाँ डेटाबेस

source: Database Name
bg_bg: Име на базата данни
de_de: Datenbankname
hu_hu: Adatbázis neve
ne_np: डेटाबेस नाम

source: Assigned Users
bg_bg: Присвоени потребители
de_de: Zugewiesene Benutzer
hu_hu: Címzett felhasználók
ne_np: असाइन गरिएका प्रयोगकर्ताहरू

source: Import into Database
bg_bg: Импортиране в база данни
de_de: In Datenbank importieren
hu_hu: Adatbázisba történő behozatal
ne_np: डेटाबेसमा इम्पोर्ट गर्नुहोस्

source: Select a local file to upload and import into a MySQL database.
bg_bg: Изберете локален файл, който да качите и импортирате в MySQL база данни.
de_de: Wählen Sie eine lokale Datei aus, die Sie hochladen und in eine MySQL-Datenbank importieren möchten.
hu_hu: Válasszon ki egy helyi fájlt a MySQL adatbázisba való feltöltéshez és importáláshoz.
ne_np: MySQL डेटाबेसमा अपलोड र इम्पोर्ट गर्न स्थानीय फाइल चयन गर्नुहोस्।

source: Select a local file to upload and import into a MariaDB database.
bg_bg: Изберете локален файл, който да качите и импортирате в база данни MariaDB.
de_de: Wählen Sie eine lokale Datei aus, die Sie hochladen und in eine MariaDB-Datenbank importieren möchten.
hu_hu: Válasszon ki egy helyi fájlt a MariaDB adatbázisba való feltöltéshez és importáláshoz.
ne_np: MariaDB डेटाबेसमा अपलोड र इम्पोर्ट गर्न स्थानीय फाइल चयन गर्नुहोस्।

source: Select File
bg_bg: Избери файл
de_de: Datei auswählen
hu_hu: Fájl kiválasztása
ne_np: फाइल चयन गर्नुहोस्

source: Select file to upload
bg_bg: Избор на файл за качване
de_de: Datei zum Hochladen auswählen
hu_hu: Válassza ki a feltöltendő fájlt
ne_np: अपलोड गर्न फाइल चयन गर्नुहोस्

source: Create MySQL User
bg_bg: Създаване на MySQL потребител
de_de: MySQL-Benutzer erstellen
hu_hu: MySQL felhasználó létrehozása
ne_np: MySQL प्रयोगकर्ता बनाउनुहोस्

source: Create a new MySQL user with a unique username and password to securely manage access and permissions for interacting with databases or the MySQL server.
bg_bg: Създайте нов MySQL потребител с уникално потребителско име и парола, за да управлявате безопасно достъпа и разрешенията за взаимодействие с бази данни или MySQL сървъра.
de_de: Erstellen Sie einen neuen MySQL-Benutzer mit einem eindeutigen Benutzernamen und Kennwort, um den Zugriff und die Berechtigungen für die Interaktion mit Datenbanken oder dem MySQL-Server sicher zu verwalten.
hu_hu: Hozzon létre egy új MySQL felhasználót egyedi felhasználónévvel és jelszóval az adatbázisokkal vagy a MySQL szerverrel való interakcióhoz szükséges hozzáférés és engedélyek biztonságos kezeléséhez.
ne_np: डेटाबेस वा MySQL सर्भरमा पहुँच र अनुमति सुरक्षित रूपमा व्यवस्थापन गर्न अद्वितीय प्रयोगकर्ता नाम र पासवर्ड सहित नयाँ MySQL प्रयोगकर्ता बनाउनुहोस्।

source: Back to Users
bg_bg: Назад към потребителите
de_de: Zurück zu Benutzer
hu_hu: Vissza a felhasználókhoz
ne_np: प्रयोगकर्ताहरूमा फर्कनुहोस्

source: Create a Database
bg_bg: Създаване на база данни
de_de: Eine Datenbank erstellen
hu_hu: Adatbázis létrehozása
ne_np: डेटाबेस बनाउनुहोस्

source: Create a new MySQL database to store and organize data, providing a foundational structure for applications to manage and retrieve information efficiently.
bg_bg: Създайте нова MySQL база данни за съхранение и организиране на данни, която да осигурява основна структура за приложенията за ефективно управление и извличане на информация.
de_de: Erstellen Sie eine neue MySQL-Datenbank zum Speichern und Organisieren von Daten, die eine grundlegende Struktur für Anwendungen zur effizienten Verwaltung und Abfrage von Informationen bereitstellt.
hu_hu: Új MySQL adatbázis létrehozása az adatok tárolására és rendszerezésére, az információk hatékony kezelésére és lekérdezésére szolgáló alkalmazások alapszerkezetének biztosítása.
ne_np: डेटा भण्डारण र व्यवस्थित गर्न नयाँ MySQL डेटाबेस बनाउनुहोस्, जसले अनुप्रयोगहरूले सूचना कुशलतापूर्वक व्यवस्थापन गर्न र प्राप्त गर्न आधारभूत संरचना प्रदान गर्दछ।

source: Random Database Name
bg_bg: Наименование на произволна база данни
de_de: Zufälliger Datenbankname
hu_hu: Véletlenszerű adatbázis neve
ne_np: अनियमित डेटाबेस नाम

source: Change User Password
bg_bg: Промяна на паролата на потребителя
de_de: Benutzerkennwort ändern
hu_hu: A felhasználói jelszó módosítása
ne_np: प्रयोगकर्ता पासवर्ड परिवर्तन गर्नुहोस्

source: Change password for a MySQL database user.
bg_bg: Промяна на паролата за потребител на MySQL база данни.
de_de: Kennwort für einen MySQL-Datenbankbenutzer ändern.
hu_hu: A jelszó módosítása a MySQL adatbázis felhasználójához.
ne_np: MySQL डेटाबेस प्रयोगकर्ताको पासवर्ड परिवर्तन गर्नुहोस्।

source: Enable/disable phpMyAdmin service.
bg_bg: Активиране/деактивиране на услугата phpMyAdmin.
de_de: phpMyAdmin-Dienst aktivieren/deaktivieren.
hu_hu: A phpMyAdmin szolgáltatás engedélyezése / letiltása.
ne_np: phpMyAdmin सेवा सक्षम/असक्षम गर्नुहोस्।

source: Open phpMyAdmin Login
bg_bg: Отвори phpMyAdmin Вход
de_de: phpMyAdmin Anmeldung öffnen
hu_hu: A phpMyAdmin bejelentkezés megnyitása
ne_np: phpMyAdmin लगइन खोल्नुहोस्

source: Version and PHP limits for the phpMyAdmin service.
bg_bg: Версия и PHP ограничения за услугата phpMyAdmin.
de_de: Version und PHP-Beschränkungen für den phpMyAdmin-Dienst.
hu_hu: Verzió és PHP limit a phpMyAdmin szolgáltatás.
ne_np: phpMyAdmin सेवाका संस्करण र PHP सीमाहरू।

source: Max execution time:
bg_bg: Максимално време за изпълнение:
de_de: Maximale Ausführungszeit:
hu_hu: Max. végrehajtási idő:
ne_np: अधिकतम कार्यान्वयन समय:
