Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Please enter size in format: number followed by M (e.g., 256M)
bg_bg: Моля, въведете размера във формат: число, последвано от M (например 256M)
de_de: Bitte geben Sie die Größe im folgenden Format ein: Zahl gefolgt von M (z. B. 256M)
hu_hu: Adja meg a méret formátumát: a számot az M követi (pl. 256M)
ne_np: कृपया आकार यस ढाँचामा राख्नुहोस्: संख्या पछाडि M (जस्तै: 256M)

source: Upload limit:
bg_bg: Ограничение за качване:
de_de: Hochlade-Limit:
hu_hu: Feltöltési határérték:
ne_np: अपलोड सीमा:

source: View tags on Docker Hub
bg_bg: Преглед на етикетите в Docker Hub
de_de: Etiketten auf Docker Hub anzeigen
hu_hu: Címkék megtekintése a Docker Hub-on
ne_np: Docker Hub मा ट्यागहरू हेर्नुहोस्

source: Port
bg_bg: Порт
hu_hu: Kikötő
ne_np: पोर्ट

source: Custom link for accessing the phpMyAdmin service.
bg_bg: Персонализирана връзка за достъп до услугата phpMyAdmin.
de_de: Benutzerdefinierter Link für den Zugriff auf den phpMyAdmin-Dienst.
hu_hu: Egyéni link a phpMyAdmin szolgáltatáshoz.
ne_np: phpMyAdmin सेवा पहुँच गर्नका लागि कस्टम लिङ्क।

source: IP and Port for accessing the phpMyAdmin service.
bg_bg: IP адрес и порт за достъп до услугата phpMyAdmin.
de_de: IP und Port für den Zugriff auf den phpMyAdmin-Dienst.
hu_hu: IP és Port a phpMyAdmin szolgáltatás eléréséhez.
ne_np: phpMyAdmin सेवा पहुँच गर्नका लागि IP र पोर्ट।

source: Link:
bg_bg: Връзка:
ne_np: लिङ्क:

source: Set a custom domain to use with phpMyAdmin (e.g., https://your-domain.com/ ), or leave this field empty to use the default URL:
bg_bg: Задайте персонализиран домейн, който да се използва с phpMyAdmin (например https://your-domain.com/ ), или оставете това поле празно, за да използвате URL адреса по подразбиране:
de_de: Legen Sie eine benutzerdefinierte Domäne für die Verwendung mit phpMyAdmin fest (z. B. https://your-domain.com/ ) oder lassen Sie dieses Feld leer, um die Standard-URL zu verwenden:
hu_hu: Egyedi domain beállítása a phpMyAdmin használatával (pl. https: / / your- domain.com /), vagy üresen hagyni ezt a mezőt az alapértelmezett URL használatához:
ne_np: phpMyAdmin सँग प्रयोग गर्न कस्टम डोमेन सेट गर्नुहोस् (जस्तै, https://your-domain.com/ ), वा डिफल्ट URL प्रयोग गर्न यो फिल्ड खाली छोड्नुहोस्:

source: How to Configure domain
bg_bg: Как да конфигурирате домейн
de_de: So konfigurieren Sie die Domäne
hu_hu: Hogyan állítsuk be a domaint
ne_np: डोमेन कसरी कन्फिगर गर्ने

source: MySQL Processes
bg_bg: MySQL процеси
de_de: MySQL-Prozesse
hu_hu: MySQL folyamatok
ne_np: MySQL प्रक्रियाहरू

source: List of all current processes running on the MySQL server, providing insights into ongoing queries, operations, and their associated details for better performance monitoring.
bg_bg: Списък на всички текущи процеси, изпълнявани на MySQL сървъра, предоставящ информация за текущите заявки, операции и свързаните с тях подробности за по-добро наблюдение на производителността.
de_de: Liste aller aktuell auf dem MySQL-Server ausgeführten Prozesse, die Einblicke in laufende Abfragen, Vorgänge und die damit verbundenen Details für eine bessere Leistungsüberwachung bietet.
hu_hu: A MySQL szerveren futó összes aktuális folyamat listája, amely betekintést nyújt a folyamatban lévő lekérdezésekbe, műveletekbe és azok kapcsolódó részleteibe a jobb teljesítmény nyomon követéséhez.
ne_np: MySQL सर्वरमा चलिरहेको सबै हालका प्रक्रियाहरूको सूची, जसले चलिरहेका क्वेरी, अपरेसनहरू र तिनका विवरणहरू बुझ्न मद्दत गर्दछ।

source: Refresh Processes
bg_bg: Опресняване на процесите
de_de: Prozesse aktualisieren
hu_hu: A folyamatok frissítése
ne_np: प्रक्रियाहरू रिफ्रेस गर्नुहोस्

source: ID
bg_bg: Номер (ID)
hu_hu: Azonosító

source: User
bg_bg: Потребител
de_de: Benutzer
hu_hu: Felhasználó
ne_np: प्रयोगकर्ता

source: DB
bg_bg: БД
ne_np: डेटाबेस

source: Command
bg_bg: Команда
de_de: Befehl
hu_hu: Parancs
ne_np: कमाण्ड

source: Time
bg_bg: Време
de_de: Zeit
hu_hu: Idő
ne_np: समय

source: State
bg_bg: Област
de_de: Bundesland
hu_hu: Állam
ne_np: स्थिति

source: Remote MySQL Access
bg_bg: Дистанционен достъп до MySQL
de_de: Fernzugriff auf MySQL
hu_hu: Távoli MySQL Hozzáférés
ne_np: रिमोट MySQL पहुँच

source: Enable remote access to connect to a MySQL database on this server from a another (remote) device or location over the internet.
bg_bg: Активирайте отдалечен достъп, за да се свържете с MySQL база данни на този сървър от друго (отдалечено) устройство или място през интернет.
de_de: Aktivieren Sie den Fernzugriff, um von einem anderen (entfernten) Gerät oder Standort über das Internet eine Verbindung zu einer MySQL-Datenbank auf diesem Server herzustellen.
hu_hu: Távoli hozzáférés biztosítása egy MySQL adatbázishoz ezen a szerveren egy másik (távoli) eszközről vagy internetről.
ne_np: इन्टरनेटमार्फत अर्को (रिमोट) उपकरण वा स्थानबाट यो सर्वरको MySQL डेटाबेसमा कनेक्सन गर्न रिमोट पहुँच सक्षम गर्नुहोस्।

source: Disable Remote MySQL Access
bg_bg: Деактивиране на отдалечен достъп до MySQL
de_de: Fernzugriff auf MySQL deaktivieren
hu_hu: Távoli MySQL kikapcsolása Hozzáférés
ne_np: रिमोट MySQL पहुँच अक्षम गर्नुहोस्

source: Enable Remote MySQL Access
bg_bg: Активиране на отдалечен достъп до MySQL
de_de: Fernzugriff-MySQL-Zugriff aktivieren
hu_hu: Távoli MySQL engedélyezése Hozzáférés
ne_np: रिमोट MySQL पहुँच सक्षम गर्नुहोस्

source: Remote access to MySQL is currently:
bg_bg: Дистанционният достъп до MySQL понастоящем е:
de_de: Der Fernzugriff auf MySQL ist derzeit:
hu_hu: A MySQL távoli hozzáférése jelenleg:
ne_np: MySQL को रिमोट पहुँच हाल:

source: Remote
bg_bg: Отдалечено
de_de: Fern
hu_hu: Távoli
ne_np: रिमोट

source: Connection info when connecting to database
bg_bg: Информация за връзката при свързване с база данни
de_de: Verbindungsinformationen beim Herstellen einer Verbindung zur Datenbank
hu_hu: Csatlakozási adatok az adatbázishoz való csatlakozáskor
ne_np: डेटाबेसमा जडान गर्दा प्रयोग हुने कनेक्सन जानकारी

source: from a remote server
bg_bg: от отдалечен сървър
de_de: von einem Fern-Server
hu_hu: távoli szerverről
ne_np: रिमोट सर्वरबाट

source: Local
bg_bg: Местен
de_de: Lokal
hu_hu: Helyi
ne_np: लोकल

source: from a local server
bg_bg: от локален сървър
de_de: von einem lokalen Server
hu_hu: helyi szerverről
ne_np: लोकल सर्वरबाट

source: Remove User access from Database
bg_bg: Премахване на достъпа на потребителя от базата данни
de_de: Benutzerzugriff aus der Datenbank entfernen
hu_hu: A felhasználói hozzáférés törlése az adatbázisból
ne_np: डेटाबेसबाट प्रयोगकर्ता पहुँच हटाउनुहोस्

source: Remove a user from an existing MySQL database to revoke their permissions and prevent access to executing queries, modifying tables, or managing data within the specified database.
bg_bg: Премахнете потребител от съществуваща MySQL база данни, за да отмените неговите разрешения и да предотвратите достъпа му до изпълнение на заявки, промяна на таблици или управление на данни в определената база данни.
de_de: Entfernen Sie einen Benutzer aus einer bestehenden MySQL-Datenbank, um seine Berechtigungen zu widerrufen und den Zugriff auf die Ausführung von Abfragen, die Änderung von Tabellen oder die Verwaltung von Daten innerhalb der angegebenen Datenbank zu verhindern.
hu_hu: Eltávolít egy felhasználót egy meglévő MySQL adatbázisból, hogy visszavonja jogosultságait, és megakadályozza a végrehajtó lekérdezésekhez, a módosító táblázatokhoz vagy a megadott adatbázison belüli adatok kezeléséhez való hozzáférést.
ne_np: अवस्थित MySQL डेटाबेसबाट प्रयोगकर्ता हटाई तिनीहरूको अनुमति रद्द गर्नुहोस् र क्वेरी चलाउने, टेबल परिवर्तन गर्ने वा डेटाबेस भित्र डाटा व्यवस्थापन गर्न रोक्नुहोस्।

source: Change MySQL root password
bg_bg: Промяна на паролата за root в MySQL
de_de: Ändern Sie das MySQL-Root-Kennwort
hu_hu: MySQL root jelszó módosítása
ne_np: MySQL root पासवर्ड परिवर्तन गर्नुहोस्

source: Change MySQL root user password and restart mysql service.
bg_bg: Променете паролата на root потребителя на MySQL и рестартирайте услугата mysql.
de_de: Ändern Sie das Kennwort des MySQL-Root-Benutzers und starten Sie den MySQL-Dienst neu.
hu_hu: A MySQL root felhasználói jelszó módosítása és a mysql szolgáltatás újraindítása.
ne_np: MySQL root प्रयोगकर्ता पासवर्ड परिवर्तन गरी MySQL सेवा पुनः सुरु गर्नुहोस्।

source: MySQL Users
bg_bg: Потребители на MySQL
de_de: MySQL-Benutzer
hu_hu: MySQL felhasználók
ne_np: MySQL प्रयोगकर्ताहरू

source: Total users:
bg_bg: Общ брой потребители:
de_de: Gesamtzahl der Nutzer:
hu_hu: Összes felhasználó:
ne_np: कुल प्रयोगकर्ताहरू:

source: Show system users
bg_bg: Покажи потребителите на системата
de_de: Systembenutzer anzeigen
hu_hu: A rendszerhasználók megjelenítése
ne_np: सिस्टम प्रयोगकर्ताहरू देखाउनुहोस्

source: Assign User
bg_bg: Присвояване на потребител
de_de: Benutzer zuweisen
hu_hu: Felhasználó kijelölése
ne_np: प्रयोगकर्ता असाइन गर्नुहोस्

source: Remove User
bg_bg: Премахване на потребител
de_de: Benutzer entfernen
hu_hu: Felhasználó eltávolítása
ne_np: प्रयोगकर्ता हटाउनुहोस्

source: from
bg_bg: от
de_de: von
ne_np: बाट

source: Create a new MySQL database, set up a user with a secure password, and assign it to the database with all necessary privileges.
bg_bg: Създайте нова MySQL база данни, настройте потребител с сигурна парола и го присвойте на базата данни с всички необходими права.
de_de: Erstellen Sie eine neue MySQL-Datenbank, richten Sie einen Benutzer mit einem sicheren Kennwort ein und weisen Sie ihm alle erforderlichen Berechtigungen für die Datenbank zu.
hu_hu: Létrehozni egy új MySQL adatbázist, létrehozni egy felhasználót egy biztonságos jelszóval, és hozzárendelni az adatbázisba minden szükséges kiváltsággal.
ne_np: नयाँ MySQL डेटाबेस बनाएर सुरक्षित पासवर्डसहित प्रयोगकर्ता सेटअप गर्नुहोस् र आवश्यक सबै प्रिभिलेजका साथ डेटाबेसमा असाइन गर्नुहोस्।

source: Create a database
bg_bg: Създаване на база данни
de_de: Eine Datenbank erstellen
hu_hu: Adatbázis létrehozása
ne_np: डेटाबेस बनाउनुहोस्

source: Create a user
bg_bg: Създаване на потребител
de_de: Benutzer anlegen
hu_hu: Felhasználó létrehozása
ne_np: प्रयोगकर्ता बनाउनुहोस्

source: Database User
bg_bg: Потребител на база данни
de_de: Datenbank-Benutzer
hu_hu: Adatbázis felhasználó
ne_np: डेटाबेस प्रयोगकर्ता

source: Assign user to database
bg_bg: Присвояване на потребител към база данни
de_de: Benutzer der Datenbank zuweisen
hu_hu: A felhasználó hozzárendelése az adatbázishoz
ne_np: प्रयोगकर्ता डेटाबेसमा असाइन गर्नुहोस्

source: Create DB, User, and Grant Privileges
bg_bg: Създаване на база данни, потребител и предоставяне на права
de_de: Datenbank erstellen, Benutzer anlegen und Berechtigungen erteilen
hu_hu: DB, felhasználói és támogatási jogok létrehozása
ne_np: डेटाबेस, प्रयोगकर्ता बनाउनुहोस् र प्रिभिलेजहरू प्रदान गर्नुहोस्

source: You are currently impersonating user
bg_bg: В момента се представяте за потребител
de_de: Sie geben sich derzeit als Benutzer aus
hu_hu: Ön jelenleg megszemélyesíti a felhasználó
ne_np: तपाईं हाल यो प्रयोगकर्ताको रूपमा लगइन गर्दै हुनुहुन्छ

source: Back to
bg_bg: Обратно към
de_de: Zurück zur
hu_hu: Vissza a
ne_np: फिर्ता जानुहोस्

source: Caching
bg_bg: Кеширане
de_de: Caching-Zwischenspeicher
hu_hu: Horgászat
ne_np: क्यासिङ

source: Sites
bg_bg: Сайтове
de_de: Seiten
hu_hu: Oldalak
ne_np: साइटहरू

source: Left-click to add to Favorites
bg_bg: Кликнете с левия бутон на мишката, за да добавите към любими
de_de: Mit der linken Maustaste an Favoriten hinzufügen
hu_hu: Maradék kattintás a kedvencekhez
ne_np: मनपर्नेमा थप्न बायाँ-क्लिक गर्नुहोस्

source: This page is not in your favorites! Left-click to add it.
bg_bg: Тази страница не е в любимите ви! Кликнете с левия бутон, за да я добавите.
de_de: Diese Seite ist nicht in Ihren Favoriten! Klicken Sie mit der linken Maustaste, um sie hinzuzufügen.
hu_hu: Ez az oldal nincs a kedvenceidben! Kattintson a bal egérgombbal hozzá.
ne_np: यो पृष्ठ तपाईँको मनपर्नेमा छैन! थप्न बायाँ-क्लिक गर्नुहोस्।

source: Successfully removed from favorites!
bg_bg: Успешно премахнато от любимите!
de_de: Erfolgreich aus den Favoriten entfernt!
hu_hu: Sikeresen eltávolították a kedvenceket!
ne_np: मनपर्नेबाट सफलतापूर्वक हटाइयो!

source: Failed to remove favorite.
bg_bg: Не успяхте да премахнете любимото.
de_de: Favorit konnte nicht entfernt werden.
hu_hu: Nem sikerült eltávolítani a kedvenceket.
ne_np: मनपर्ने हटाउन असफल।

source: This page is already in your favorites! Right-click to remove it.
bg_bg: Тази страница вече е в любимите ви! Кликнете с десния бутон, за да я премахнете.
de_de: Diese Seite ist bereits in Ihren Favoriten gespeichert! Klicken Sie mit der rechten Maustaste, um sie zu entfernen.
hu_hu: Ez az oldal már benne van a kedvenceidben! Kattintson ide, ha el szeretné távolítani.
ne_np: यो पृष्ठ पहिले नै मनपर्नेमा छ! हटाउन दायाँ-क्लिक गर्नुहोस्।

source: Successfully added to favorites!
bg_bg: Успешно добавено към любими!
de_de: Erfolgreich zu den Favoriten hinzugefügt!
hu_hu: Sikeresen hozzáadva a kedvencekhez!
ne_np: मनपर्नेमा सफलतापूर्वक थपियो!

source: Failed to add favorite.
bg_bg: Не успяхте да добавите към любими.
de_de: Favorit konnte nicht hinzugefügt werden.
hu_hu: Nem sikerült hozzáadni a kedvencet.
ne_np: मनपर्नेमा थप्न असफल।

source: Checking
bg_bg: Проверка
de_de: Überprüfung
hu_hu: Ellenőrzés
ne_np: जाँच गर्दै

source: RAM Usage
bg_bg: Използване на RAM
de_de: RAM-Nutzung
hu_hu: RAM használat
ne_np: RAM प्रयोग

source: Memory %%
bg_bg: Памет %%
de_de: Speicher %%
hu_hu: Memória%

source: View logs for the service.
bg_bg: Преглед на логовете за услугата.
de_de: Protokolle für den Dienst anzeigen.
hu_hu: Naplók megtekintése a szolgáltatáshoz.
ne_np: सेवाका लगहरू हेर्नुहोस्।

source: View container log
bg_bg: Преглед на лога на контейнера
de_de: Containerprotokoll anzeigen
hu_hu: Konténernapló megtekintése
ne_np: कन्टेनर लग हेर्नुहोस्

source: Loading...
bg_bg: Зареждане...
de_de: Lade...
hu_hu: Betöltés...
ne_np: लोड हुँदै...

source: No logs available.
bg_bg: Няма налични записи.
de_de: Keine Protokolle verfügbar.
hu_hu: Nincsenek naplók.
ne_np: कुनै लग उपलब्ध छैन।

source: Click to refresh
bg_bg: Кликнете, за да обновите
de_de: Zum Aktualisieren anklicken
hu_hu: Kattintson a frissítéshez
ne_np: रिफ्रेस गर्न क्लिक गर्नुहोस्

source: No logs.
bg_bg: Без записи/логове.
de_de: Keine Protokolle.
hu_hu: Nincs napló.
ne_np: लग छैन।

source: Click to retry
bg_bg: Кликнете, за да опитате отново
de_de: Klicken Sie hier, um es erneut zu versuchen
hu_hu: Kattintson az újratöltéshez
ne_np: फेरि प्रयास गर्न क्लिक गर्नुहोस्

source: Google Safe Browsing
bg_bg: Google Безопасно сърфиране
hu_hu: Google Safe böngészés

source: Check website status on
bg_bg: Проверете състоянието на уеб-сайта на
de_de: Überprüfen Sie den Status der Webseite unter
hu_hu: A honlap állapotának ellenőrzése

source: Google’s Safe Browsing technology examines billions of URLs per day looking for unsafe websites, many of which are legitimate websites that have been compromised. When an unsafe site is detected, warning is shown on Google Search and in web browsers. Here you can see whether this website is currently marked by Google as dangerous to visit.
bg_bg: Технологията за безопасно сърфиране на Google проверява милиарди URL адреси дневно, търсейки опасни уебсайтове, много от които са легитимни уебсайтове, които са били компрометирани. Когато бъде открит опасен сайт, в Google Търсене и в уеб браузърите се показва предупреждение. Тук можете да видите дали този уебсайт е маркиран от Google като опасен за посещение.
de_de: Die Safe Browsing-Technologie von Google überprüft täglich Milliarden von URLs auf unsichere Webseiten, von denen viele legitime Webseiten sind, die kompromittiert wurden. Wenn eine unsichere Webseite erkannt wird, wird in der Google-Suche und in Webbrowsern eine Warnung angezeigt. Hier können Sie sehen, ob diese Webseite derzeit von Google als gefährlich gekennzeichnet ist.
hu_hu: A Google Safe Browsing technológiája naponta több milliárd URL-t vizsgál a nem biztonságos weboldalak keresése érdekében, amelyek közül sok törvényes weboldal, amelyeket veszélybe sodortak. Ha egy nem biztonságos webhely észlelhető, a figyelmeztetés megjelenik a Google Search és a web böngészők. Itt láthatja, hogy ez a weboldal jelenleg a Google megjelölte, hogy veszélyes látogatni.

source: No unsafe content found
bg_bg: Не е открито опасно съдържание
de_de: Keine unsicheren Inhalte gefunden
hu_hu: Nem található veszélyes tartalom

source: The website is flagged for threats:
bg_bg: Уеб-сайтът е маркиран като заплаха:
de_de: Die Webseite ist als bedrohlich gekennzeichnet:
hu_hu: A weboldal a következő fenyegetésekkel van megjelölve:

source: Failed to check the website
bg_bg: Не успях да проверя уеб-сайта
de_de: Die Webseite konnte nicht überprüft werden
hu_hu: Nem sikerült ellenőrizni a weboldalt

source: Loading Google PageSpeed data
bg_bg: Зареждане на данни от Google PageSpeed
de_de: Google PageSpeed-Daten werden geladen
hu_hu: Google PageSpeed adatok betöltése
ne_np: Google PageSpeed डाटा लोड हुँदै...

source: Data refreshes every 24 hours.
bg_bg: Данните се обновяват на всеки 24 часа.
de_de: Die Daten werden alle 24 Stunden aktualisiert.
hu_hu: Az adatok 24 óránként frissülnek.
ne_np: डाटा प्रत्येक 24 घण्टामा रिफ्रेस हुन्छ।

source: Desktop
bg_bg: Компютър
hu_hu: AsztalName
ne_np: डेस्कटप

source: Mobile
bg_bg: Мобилен
de_de: Mobil
hu_hu: Mobil
ne_np: मोबाइल

source: First Contentful Paint:
bg_bg: Първо съдържателно изобразяване:
de_de: Erste inhaltsreiche Darstellung:
ne_np: फर्स्ट कन्टेन्टफुल पेन्ट:

source: Speed Index:
bg_bg: Индекс на скоростта:
de_de: Geschwindigkeitsindex:
hu_hu: Sebességindex:
ne_np: स्पीड इन्डेक्स:

source: Time to Interactive:
bg_bg: Време до интерактивност:
de_de: Zeit bis zur Interaktivität:
hu_hu: Az interaktív kezelésig eltelt idő:
ne_np: इन्टरएक्टिभ हुन लाग्ने समय:

source: Measured at
bg_bg: Измерено при
de_de: Gemessen bei
hu_hu: Mérve:
ne_np: मापन गरिएको समय

source: PageSpeed Insights API key:
bg_bg: API ключ за PageSpeed Insights:
de_de: PageSpeed Insights API-Schlüssel:
hu_hu: PageSpeed Insights API kulcs:
ne_np: PageSpeed Insights API की:

source: Click to add PageSpeed Insights API key
bg_bg: Кликнете, за да добавите ключ за API на PageSpeed Insights
de_de: Klicken Sie hier, um den PageSpeed Insights API-Schlüssel hinzuzufügen
hu_hu: Kattintson ide a PageSpeed Insights API kulcshoz
ne_np: PageSpeed Insights API की थप्न क्लिक गर्नुहोस्

source: Ask Administrator to set a PageSpeed Insights API key
bg_bg: Помолете администратора да зададе ключ за API на PageSpeed Insights
de_de: Bitten Sie den Administrator, einen PageSpeed Insights API-Schlüssel festzulegen
hu_hu: Kérje meg az adminisztrátort, hogy állítsa be a PageSpeed Insights API gombot
ne_np: PageSpeed Insights API की सेट गर्न प्रशासकलाई अनुरोध गर्नुहोस्

source: No data to show
bg_bg: Няма данни за показване
de_de: Keine Daten zum Anzeigen
hu_hu: Nincs adat
ne_np: देखाउन कुनै डेटा छैन

source: May take 24h for data to be shown.
bg_bg: Може да отнеме 24 часа, докато данните се покажат.
de_de: Es kann bis zu 24 Stunden dauern, bis die Daten angezeigt werden.
hu_hu: Az adatok megjelenítéséhez 24 óra kell.
ne_np: डेटा देखिन २४ घण्टा लाग्न सक्छ।

source: The site's Google PageSpeed data has been successfully collected.
bg_bg: Данните за Google PageSpeed на сайта са успешно събрани.
de_de: Die Google PageSpeed-Daten der Webseite wurden erfolgreich erfasst.
hu_hu: Az oldal Google PageSpeed adatait sikeresen összegyűjtötték.
ne_np: साइटको Google PageSpeed डेटा सफलतापूर्वक सङ्कलन गरिएको छ।

source: Error fetching Google PageSpeed data for the domain. Please refresh the page. If the issue continues, contact support for assistance.
bg_bg: Грешка при извличането на данни от Google PageSpeed за домейна. Моля, презаредите страницата. Ако проблемът продължава, свържете се с отдела за поддръжка за помощ.
de_de: Fehler beim Abrufen der Google PageSpeed-Daten für die Domäne. Bitte aktualisieren Sie die Seite. Wenn das Problem weiterhin besteht, wenden Sie sich an den Unterstützung, um Hilfe zu erhalten.
hu_hu: Hiba történt a domain Google PageSpeed adatainak lekérése közben. Kérem, frissítse fel az oldalt. Ha a kérdés folytatódik, lépjen kapcsolatba a segítségnyújtással.
ne_np: डोमेनका लागि Google PageSpeed डेटा ल्याउँदा त्रुटि भयो। कृपया पेज रिफ्रेस गर्नुहोस्। समस्या जारी रहेमा, सहयोगका लागि सपोर्टसँग सम्पर्क गर्नुहोस्।

source: Loading screenshot...
bg_bg: Зареждане на екранна снимка...
de_de: Screenshot wird geladen...
hu_hu: Képernyő betöltése...
ne_np: स्क्रिनसट लोड हुँदैछ...

source: Refresh website screenshot
bg_bg: Опресняване на екранна снимка на уебсайта
de_de: Webseite-Screenshot aktualisieren
hu_hu: A weboldal frissítése screenshot
ne_np: वेबसाइटको स्क्रिनसट रिफ्रेस गर्नुहोस्

source: Click to refresh sreenshot
bg_bg: Кликнете, за да обновите екранната снимка
de_de: Zum Aktualisieren des Screenshots klicken
hu_hu: Kattintson a frissítéshez sreenshot
ne_np: स्क्रिनसट रिफ्रेस गर्न क्लिक गर्नुहोस्

source: No Screenshot
bg_bg: Без екранна снимка
de_de: Kein Screenshot
hu_hu: Nincs képernyőkép
ne_np: स्क्रिनसट छैन

source: Failed to generate website screenshot.
bg_bg: Не успяхме да генерираме екранна снимка на уеб-сайта.
de_de: Die Erstellung der Webseiten-Screenshots ist fehlgeschlagen.
hu_hu: Nem sikerült létrehozni a website screenshot.
ne_np: वेबसाइटको स्क्रिनसट बनाउन असफल भयो।

source: Live Preview
bg_bg: Визуализация на живо
de_de: Live Vorschau
hu_hu: Élő előnézet
ne_np: लाईभ प्रिभ्यू

source: Preview website on temporary .openpanel.org subdomain
bg_bg: Преглед на уеб-сайта на временния поддомейн .openpanel.org
de_de: Vorschau der Webseite auf der temporären Sub unter Domäne .openpanel.org
hu_hu: Preview weboldal ideiglenes .openpanel.org aldomain
ne_np: अस्थायी .openpanel.org सबडोमेनमा वेबसाइटको प्रिभ्यू हेर्नुहोस्

source: Link opened in new tab, link is valid for 15 minutes.
bg_bg: Връзката се отваря в нов прозорец и е валидна за 15 минути.
de_de: Link wurde in einem neuen Tab geöffnet, Link ist 15 Minuten lang gültig.
hu_hu: Új lapon megnyitott link, a link 15 percig érvényes.
ne_np: लिङ्क नयाँ ट्याबमा खुलेको छ, लिङ्क १५ मिनेटसम्म मान्य हुन्छ।

source: No link found in the response. Contact Administrator.
bg_bg: Няма намерена връзка в отговора. Свържете се с администратора.
de_de: In der Antwort wurde kein Link gefunden. Wenden Sie sich an den Administrator.
hu_hu: Nincs kapcsolat a válaszban. Kapcsolattartó.
ne_np: प्रतिक्रियामा कुनै लिङ्क फेला परेन। कृपया प्रशासकलाई सम्पर्क गर्नुहोस्।

source: Live Visitors
bg_bg: Посетители на живо
de_de: Live-Besucher
hu_hu: Élő látogatók
ne_np: लाईभ भिजिटर

source: Last
bg_bg: Последно
de_de: Letzte
hu_hu: Utolsó
ne_np: अन्तिम

source: 1 minute
bg_bg: 1 минута
hu_hu: 1 perc
ne_np: १ मिनेट

source: 5 minutes
bg_bg: 5 минути
de_de: 5 Minuten
hu_hu: 5 perc
ne_np: ५ मिनेट

source: 30 minutes
bg_bg: 30 минути
de_de: 30 Minuten
hu_hu: 30 perc
ne_np: ३० मिनेट

source: 1 hour
bg_bg: 1 час
de_de: 1 Stunde
hu_hu: 1 óra
ne_np: १ घण्टा

source: 6 hours
bg_bg: 6 часа
de_de: 6 Stunden
hu_hu: 6 óra
ne_np: ६ घण्टा

source: 12 hours
bg_bg: 12 часа
de_de: 12 Stunden
hu_hu: 12 óra
ne_np: १२ घण्टा

source: 24 hours
bg_bg: 24 часа
de_de: 24 Stunden
hu_hu: 24 óra
ne_np: २४ घण्टा

source: Open domain access logs in new tab
bg_bg: Отворете достъпните логове в нов раздел
de_de: Domänenzugriffsprotokolle in neuem Tab öffnen
hu_hu: A domain hozzáférési naplók megnyitása az új lapon
ne_np: डोमेन एक्सेस लग नयाँ ट्याबमा खोल्नुहोस्

source: Visitors
bg_bg: Посетители
de_de: Besucher
hu_hu: Látogatók
ne_np: भिजिटरहरू

source: Firewall
bg_bg: Защитна стена
hu_hu: Tűzfal
ne_np: फायरवाल

source: Control Coraza WAF for the domain
bg_bg: Контрол Coraza WAF за домейна
de_de: Steuerung von Coraza WAF für die Domäne
hu_hu: Control Coraza WAF a domain
ne_np: डोमेनका लागि Coraza WAF नियन्त्रण गर्नुहोस्
