Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Error decoding JSON data
bg_bg: Грешка при декодиране на JSON данни
de_de: Fehler beim Dekodieren von JSON-Daten
hu_hu: Hiba a JSON-adatok dekódolása közben
ne_np: JSON डेटा डिकोड गर्दा त्रुटि

source: Error reading the file
bg_bg: Грешка при четене на файла
de_de: Fehler beim Lesen der Datei
hu_hu: Hiba a fájl olvasásakor
ne_np: फाइल पढ्दा त्रुटि

source: Error reading file.
bg_bg: Грешка при четене на файла.
de_de: Fehler beim Lesen der Datei.
hu_hu: Hiba a fájl olvasásakor.
ne_np: फाइल पढ्दा त्रुटि।

source: No capitalized domains.
bg_bg: Без домейни с главни букви.
de_de: Keine großgeschriebenen Domänen.
hu_hu: Nincsenek nagybetűs domainek.
ne_np: कुनै क्यापिटलाइज्ड डोमेनहरू छैनन्।

source: Change docroot
bg_bg: Промяна на docroot
de_de: Ändern Sie das Dokumentenverzeichnis docroot
hu_hu: Docroot módosítása
ne_np: Docroot परिवर्तन गर्नुहोस्

source: docroot must be provided.
bg_bg: docroot трябва да бъде предоставен.
de_de: docroot muss angegeben werden.
hu_hu: docroot kell biztosítani.
ne_np: docroot प्रदान गर्नुपर्छ।

source: Docroot must be inside '/var/www/html/' directory.
bg_bg: Docroot трябва да се намира в директорията '/var/www/html/'.
de_de: Das Docroot-Verzeichnis muss sich im Verzeichnis '/var/www/html/' befinden.
hu_hu: A Docroot programnak a '/var/www/html/' könyvtárban kell lennie.
ne_np: Docroot '/var/www/html/' डाइरेक्टरीभित्र हुनुपर्छ।

source: Access Logs
bg_bg: Логове за достъп
de_de: Zugriffsprotokolle
hu_hu: Hozzáférés a naplókhoz
ne_np: प्रवेश लगहरू

source: Invalid request. Domain name and Vhost content must be provided.
bg_bg: Невалидно искане. Трябва да бъдат предоставени името на домейна и съдържанието на Vhost.
de_de: Ungültige Anfrage. Der Domänenname und der Vhost-Inhalt müssen angegeben werden.
hu_hu: Érvénytelen kérés. Meg kell adni a domain nevet és a Vhost tartalmat.
ne_np: अवैध अनुरोध। डोमेन नाम र Vhost सामग्री प्रदान गर्नुपर्छ।

source: Edit VHosts
bg_bg: Редактиране на VHosts
de_de: VHosts bearbeiten
hu_hu: VHostok szerkesztése
ne_np: VHosts सम्पादन गर्नुहोस्

source: Error: VirtualHost file could not be saved.
bg_bg: Грешка: Файлът VirtualHost не може да бъде запазен.
de_de: Fehler: Die VirtualHost-Datei konnte nicht gespeichert werden.
hu_hu: Hiba: A VirtualHost fájl nem menthető.
ne_np: त्रुटि: VirtualHost फाइल सुरक्षित गर्न सकिएन।

source: Error saving virtual host configuration. Configuration test failed.
bg_bg: Грешка при запазване на конфигурацията на виртуалния хост. Тестът на конфигурацията се провали.
de_de: Fehler beim Speichern der Konfiguration des virtuellen Hosts. Konfigurationstest fehlgeschlagen.
hu_hu: Hiba a virtuális gazdagép konfigurációjának mentésekor. A konfigurációs teszt nem sikerült.
ne_np: भर्चुअल होस्ट कन्फिगरेसन सुरक्षित गर्दा त्रुटि। कन्फिगरेसन परीक्षण असफल भयो।

source: Unauthorized
bg_bg: Неупълномощен
de_de: Nicht autorisiert
hu_hu: Jogosulatlan
ne_np: अनधिकृत

source: Domain name not provided.
bg_bg: Домейн името не е предоставено.
de_de: Domäne Name nicht angegeben.
hu_hu: A domain név nincs megadva.
ne_np: डोमेन नाम प्रदान गरिएको छैन।

source: Invalid URL. Please provide a URL with 'http://' or 'https://' prefix.
bg_bg: Невалиден URL адрес. Моля, въведете URL адрес с префикс ‘http://' или ‘https://'.
de_de: Ungültige URL. Bitte geben Sie eine URL mit dem Präfix 'http://' oder 'https://‘ an.
hu_hu: Érvénytelen URL. Adjon meg egy URL-t „http://” vagy „https://” előtaggal.
ne_np: अवैध URL। कृपया 'http://' वा 'https://' प्रयोग भएको URL प्रदान गर्नुहोस्।

source: Create a Redirect
bg_bg: Създаване на пренасочване
de_de: Weiterleitung erstellen
hu_hu: Hozzon létre egy átirányítást
ne_np: Redirect सिर्जना गर्नुहोस्

source: key paths must be provided.
bg_bg: трябва да бъдат предоставени ключови пътища.
de_de: Schlüsselpfade müssen angegeben werden.
hu_hu: kulcsútvonalakat kell biztosítani.
ne_np: Key paths प्रदान गर्नुपर्छ।

source: Public key path must be inside '/var/www/html/' directory.
bg_bg: Пътят към публичния ключ трябва да се намира в директорията '/var/www/html/'.
de_de: Der Pfad zum öffentlichen Schlüssel muss sich im Verzeichnis '/var/www/html/' befinden.
hu_hu: A nyilvános kulcs elérési útjának a '/var/www/html/' könyvtárban kell lennie.
ne_np: Public key path '/var/www/html/' डाइरेक्टरीभित्र हुनुपर्छ।

source: Private key path must be inside '/var/www/html/' directory.
bg_bg: Пътят към частния ключ трябва да е в директорията '/var/www/html/'.
de_de: Der Pfad zum privaten Schlüssel muss sich im Verzeichnis '/var/www/html/' befinden.
hu_hu: A privát kulcs elérési útjának a '/var/www/html/' könyvtárban kell lennie.
ne_np: Private key path '/var/www/html/' डाइरेक्टरीभित्र हुनुपर्छ।

source: Disk Usage
bg_bg: Използване на диска
de_de: Speichergröße
hu_hu: Lemezhasználat
ne_np: डिस्क प्रयोग

source: Failed to set ownership for the new file.
bg_bg: Не успяхте да зададете собственост за новия файл.
de_de: Die Eigentumsrechte für die neue Datei konnten nicht festgelegt werden.
hu_hu: Nem sikerült beállítani az új fájl tulajdonjogát.
ne_np: नयाँ फाइलका लागि स्वामित्व सेट गर्न असफल।

source: File created successfully.
bg_bg: Файлът е създаден успешно.
de_de: Datei erfolgreich erstellt.
hu_hu: A fájl sikeresen létrehozva.
ne_np: फाइल सफलतापूर्वक सिर्जना गरियो।

source: Error creating file! Check permissions.
bg_bg: Грешка при създаването на файла! Проверете правата.
de_de: Fehler beim Erstellen der Datei! Überprüfen Sie die Berechtigungen.
hu_hu: Hiba a fájl létrehozásakor! Ellenőrizze az engedélyeket.
ne_np: फाइल सिर्जना गर्दा त्रुटि! अनुमति जाँच गर्नुहोस्।

source: Unexpected error occurred while creating the file.
bg_bg: Възникна неочаквана грешка при създаването на файла.
de_de: Beim Erstellen der Datei ist ein unerwarteter Fehler aufgetreten.
hu_hu: Váratlan hiba történt a fájl létrehozásakor.
ne_np: फाइल सिर्जना गर्दा अनपेक्षित त्रुटि भयो।

source: Filename is missing
bg_bg: Липсва име на файл
de_de: Dateiname fehlt
hu_hu: A fájlnév hiányzik
ne_np: फाइलनाम छुटेको छ

source: Failed to set ownership for the new folder.
bg_bg: Не успяхте да зададете собственост за новата папка.
de_de: Die Eigentumsrechte für den neuen Ordner konnten nicht festgelegt werden.
hu_hu: Nem sikerült beállítani az új mappa tulajdonjogát.
ne_np: नयाँ फोल्डरका लागि स्वामित्व सेट गर्न असफल।

source: Folder created successfully.
bg_bg: Папката е създадена успешно.
de_de: Ordner erfolgreich erstellt.
hu_hu: A mappa sikeresen létrehozva.
ne_np: फोल्डर सफलतापूर्वक सिर्जना गरियो।

source: Error creating directory! Check permissions.
bg_bg: Грешка при създаването на директория! Проверете правата.
de_de: Fehler beim Erstellen des Verzeichnisses! Überprüfen Sie die Berechtigungen.
hu_hu: Hiba a könyvtár létrehozásakor! Ellenőrizze az engedélyeket.
ne_np: डाइरेक्टरी सिर्जना गर्दा त्रुटि! अनुमति जाँच गर्नुहोस्।

source: Unexpected error occurred while creating the folder.
bg_bg: Възникна неочаквана грешка при създаването на папката.
de_de: Beim Erstellen des Ordners ist ein unerwarteter Fehler aufgetreten.
hu_hu: Váratlan hiba történt a mappa létrehozásakor.
ne_np: फोल्डर सिर्जना गर्दा अनपेक्षित त्रुटि भयो।

source: Foldername is missing
bg_bg: Липсва името на папката
de_de: Ordnername fehlt
hu_hu: A mappanév hiányzik
ne_np: फोल्डर नाम छुटेको छ

source: Files uploaded successfully.
bg_bg: Файловете са качени успешно.
de_de: Dateien erfolgreich hochgeladen.
hu_hu: A fájlok sikeresen feltöltve.
ne_np: फाइलहरू सफलतापूर्वक अपलोड गरियो।

source: Some files failed:
bg_bg: Някои файлове не успяха:
de_de: Einige Dateien sind fehlgeschlagen:
hu_hu: Néhány fájl nem sikerült:
ne_np: केही फाइलहरू असफल भए:

source: No files were uploaded
bg_bg: Няма качени файлове
de_de: Es wurden keine Dateien hochgeladen
hu_hu: Nem töltöttek fel fájlokat
ne_np: कुनै फाइल अपलोड भएन

source: Error uploading files: {0}
bg_bg: Грешка при качването на файлове: {0}
de_de: Fehler beim Hochladen von Dateien: {0}
hu_hu: Hiba a fájlok feltöltésekor: {0}
ne_np: फाइल अपलोड गर्दा त्रुटि: {0}

source: Failed to set ownership.
bg_bg: Неуспешно задаване на собственост.
de_de: Eigentumsrechte konnten nicht festgelegt werden.
hu_hu: Nem sikerült beállítani a tulajdonjogot.
ne_np: स्वामित्व सेट गर्न असफल।

source: File extracted successfully
bg_bg: Файлът е извлечен успешно
de_de: Datei erfolgreich extrahiert
hu_hu: A fájl kicsomagolása sikeres volt
ne_np: फाइल सफलतापूर्वक एक्स्ट्र्याक्ट गरियो

source: No URL provided
bg_bg: Няма предоставен URL адрес
de_de: Keine URL angegeben
hu_hu: Nincs megadva URL
ne_np: URL प्रदान गरिएको छैन

source: Invalid path
bg_bg: Невалиден път
de_de: Ungültiger Pfad
hu_hu: Érvénytelen elérési út

source: Download queued...
bg_bg: Изтегляне в опашката...
de_de: Herunterladen wird in die Warteschlange gestellt...
hu_hu: Letöltés váróban...

source: Starting download...
bg_bg: Започва изтегляне...
de_de: Herunterladen wird gestartet...
hu_hu: Letöltés indítása...

source: Download in progress...
bg_bg: Тече актуализация...
de_de: Herunterladen wird ausgeführt...
hu_hu: Letöltés folyamatban...

source: (Failed to set ownership for the downloaded file.)
bg_bg: (Не успяхте да зададете собственост за изтегления файл.)
de_de: (Die Eigentumsrechte für die heruntergeladene Datei konnten nicht festgelegt werden.)
hu_hu: (Nem sikerült beállítani a letöltött fájl tulajdonjogát.)

source: Failed to download the file
bg_bg: Неуспешно изтегляне на файла
de_de: Das Herunterladen der Datei ist fehlgeschlagen
hu_hu: Nem sikerült letölteni a fájlt
ne_np: फाइल डाउनलोड गर्न असफल

source: Internal server error during download.
bg_bg: Вътрешна грешка на сървъра по време на изтеглянето.
de_de: Interner Serverfehler beim Herunterladen.
hu_hu: Belső szerverhiba letöltés közben.

source: Missing required form data for compression:
bg_bg: Липсват необходими данни от формуляра за компресиране:
de_de: Erforderliche Formulardaten für die Komprimierung fehlen:
hu_hu: Hiányoznak a tömörítéshez szükséges űrlapadatok:
ne_np: कम्प्रेसनका लागि आवश्यक फारम डेटा छुटेको छ:

source: Unsupported archive format.
bg_bg: Неподдържан формат на архива.
de_de: Nicht unterstütztes Archivformat.
hu_hu: Nem támogatott archív formátum.
ne_np: समर्थन नगर्ने आर्काइभ ढाँचा।

source: Archive creation failed:
bg_bg: Създаването на архива се провали:
de_de: Archivierung fehlgeschlagen:
hu_hu: Az archívum létrehozása nem sikerült:
ne_np: आर्काइभ सिर्जना असफल:

source: FILEMANAGER - Archive created successfully.
bg_bg: FILEMANAGER - Архивът е създаден успешно.
de_de: FILEMANAGER – Archiv erfolgreich erstellt.
hu_hu: FILEMANAGER – Az archívum sikeresen létrehozva.
ne_np: FILEMANAGER - आर्काइभ सफलतापूर्वक सिर्जना गरियो।

source: Failed to set archive ownership
bg_bg: Неуспешно задаване на собственост върху архива
de_de: Archivbesitz konnte nicht festgelegt werden
hu_hu: Nem sikerült beállítani az archívum tulajdonjogát
ne_np: आर्काइभ स्वामित्व सेट गर्न असफल

source: Permissions changed.
bg_bg: Правата са променени.
de_de: Berechtigungen geändert.
hu_hu: Az engedélyek megváltoztak.
ne_np: अनुमतिहरू परिवर्तन गरियो।

source: Error changing permissions!
bg_bg: Грешка при промяна на разрешенията!
de_de: Fehler beim Ändern der Berechtigungen!
hu_hu: Hiba történt az engedélyek módosításakor!
ne_np: अनुमति परिवर्तन गर्दा त्रुटि!

source: Viewing of this file type is not allowed.
bg_bg: Преглеждането на този тип файл не е разрешено.
de_de: Die Anzeige dieses Dateityps ist nicht zulässig.
hu_hu: Ennek a fájltípusnak a megtekintése nem engedélyezett.
ne_np: यो प्रकारको फाइल हेर्न अनुमति छैन।

source: File saved successfully
bg_bg: Файлът е запазен успешно
de_de: Datei erfolgreich gespeichert
hu_hu: A fájl sikeresen mentve
ne_np: फाइल सफलतापूर्वक सुरक्षित गरियो

source: Error saving file:
bg_bg: Грешка при запазване на файла:
de_de: Fehler beim Speichern der Datei:
hu_hu: Hiba a fájl mentése közben:
ne_np: फाइल सुरक्षित गर्दा त्रुटि:

source: File is too large to open in the editor (limit is {} MB)
bg_bg: Файлът е прекалено голям, за да бъде отворен в редактора (ограничението е {} МБ)
de_de: Die Datei ist zu groß, um sie im Editor zu öffnen (die Grenze liegt bei {} MB).
hu_hu: A fájl túl nagy a szerkesztőben való megnyitáshoz (a korlát {} MB)
ne_np: फाइल एडिटरमा खोल्न धेरै ठूलो छ (सीमा {} MB)

source: Error accessing file size:
bg_bg: Грешка при достъп до размера на файла:
de_de: Fehler beim Zugriff auf die Dateigröße:
hu_hu: Hiba a fájlméret elérésekor:
ne_np: फाइल आकार पहुँच गर्दा त्रुटि:

source: Error reading file
bg_bg: Грешка при четене на файла
de_de: Fehler beim Lesen der Datei
hu_hu: Hiba a fájl olvasásakor
ne_np: फाइल पढ्दा त्रुटि

source: Error retrieving file size.
bg_bg: Грешка при извличане на размера на файла.
de_de: Fehler beim Abrufen der Dateigröße.
hu_hu: Hiba a fájlméret lekérésekor.
ne_np: फाइल आकार प्राप्त गर्दा त्रुटि।

source: Invalid file size retrieved. Possible issue with file.
bg_bg: Невалиден размер на файла. Възможен проблем с файла.
de_de: Ungültige Dateigröße abgerufen. Mögliches Problem mit der Datei.
hu_hu: Érvénytelen fájlméret lekérve. Lehetséges probléma a fájllal.
ne_np: अवैध फाइल आकार प्राप्त भयो। फाइलमा समस्या हुन सक्छ।

source: File is too large to view in the browser (limit is {} MB)
bg_bg: Файлът е прекалено голям, за да бъде отворен в браузъра (ограничението е {} МБ)
de_de: Die Datei ist zu groß, um sie im Browser anzuzeigen (das Limit beträgt {} MB).
hu_hu: A fájl túl nagy ahhoz, hogy a böngészőben megtekinthesse (a korlát {} MB)
ne_np: फाइल ब्राउजरमा हेर्न धेरै ठूलो छ (सीमा {} MB)

source: The specified directory does not exist.
bg_bg: Посочената директория не съществува.
de_de: Das angegebene Verzeichnis existiert nicht.
hu_hu: A megadott könyvtár nem létezik.
ne_np: निर्दिष्ट डाइरेक्टरी अवस्थित छैन।

source: File Manager
bg_bg: Файлов мениджър
de_de: Dateimanager
hu_hu: Fájlkezelő
ne_np: फाइल म्यानेजर

source: Error accessing the specified directory.
bg_bg: Грешка при достъп до посочената директория.
de_de: Fehler beim Zugriff auf das angegebene Verzeichnis.
hu_hu: Hiba a megadott könyvtár elérésekor.
ne_np: निर्दिष्ट डाइरेक्टरी पहुँच गर्दा त्रुटि।

source: Trash
bg_bg: Кошче
de_de: Papierkorb
hu_hu: Szemét
ne_np: रद्दीटोकरी

source: Trash emptied successfully
bg_bg: Кошчето е изпразнено успешно
de_de: Müll erfolgreich geleert
hu_hu: A kuka sikeresen ürítve
ne_np: रद्दीटोकरी सफलतापूर्वक खाली गरियो

source: Unexpected error
bg_bg: Неочаквана грешка
de_de: Unerwarteter Fehler
hu_hu: Váratlan hiba
ne_np: अनपेक्षित त्रुटि

source: Nothing to restore
bg_bg: Няма какво да се възстанови
de_de: Nichts wiederherzustellen
hu_hu: Nincs mit visszaállítani
ne_np: फर्काउन केही छैन

source: Some items could not be restored.
bg_bg: Някои елементи не могат да бъдат възстановени.
de_de: Einige Elemente konnten nicht wiederhergestellt werden.
hu_hu: Egyes elemeket nem lehetett visszaállítani.
ne_np: केही आइटमहरू फर्काउन सकिएन।

source: All items restored successfully
bg_bg: Всички елементи са възстановени успешно
de_de: Alle Elemente wurden erfolgreich wiederhergestellt
hu_hu: Minden elem sikeresen visszaállítva
ne_np: सबै आइटमहरू सफलतापूर्वक फर्काइएको छ

source: Unexpected error occurred
bg_bg: Възникна неочаквана грешка
de_de: Ein unerwarteter Fehler ist aufgetreten
hu_hu: Váratlan hiba történt
ne_np: अनपेक्षित त्रुटि भयो

source: Invalid fix_directory
bg_bg: Невалидна fix_directory
de_de: Ungültiges fix_directory Verzeichnis
hu_hu: Érvénytelen fix_directory
ne_np: अवैध fix_directory

source: Success.
bg_bg: Успешно.
de_de: Erfolgreich.
hu_hu: Siker.
ne_np: सफल।

source: Fix Permissions
bg_bg: Поправка на правата
de_de: Berechtigungen reparieren
hu_hu: Engedélyek javítása
ne_np: अनुमतिहरू ठीक गर्नुहोस्

source: FTP service is not yet started, please contact Administrator to enable it.
bg_bg: FTP услугата все още не е стартирана, моля, свържете се с администратора, за да я активирате.
de_de: Der FTP-Dienst wurde noch nicht gestartet. Bitte wenden Sie sich an den Administrator, um ihn zu aktivieren.
hu_hu: Az FTP szolgáltatás még nem indult el, kérjük, lépjen kapcsolatba a rendszergazdával az engedélyezéshez.
ne_np: FTP सेवा सुरु गरिएको छैन, कृपया यसलाई सक्षम गर्न प्रशासकसँग सम्पर्क गर्नुहोस्।

source: No currenty active FTP connections
bg_bg: Няма активни FTP връзки в момента
de_de: Derzeit keine aktiven FTP-Verbindungen
ne_np: हाल कुनै सक्रिय FTP जडानहरू छैनन्

source: Invalid configuration type, please use cyberduck or filezilla only!
bg_bg: Невалиден тип конфигурация, моля използвайте само Cyberduck или Filezilla!
de_de: Ungültiger Konfigurationstyp, bitte verwenden Sie nur Cyberduck oder Filezilla!
hu_hu: Érvénytelen konfigurációs típus, kérjük, csak a cyberduck-ot vagy a filezillát használja!
ne_np: अवैध कन्फिगरेसन प्रकार, कृपया CyberDuck वा FileZilla मात्र प्रयोग गर्नुहोस्!

source: User has no FTP accounts.
bg_bg: Потребителят няма FTP акаунти.
de_de: Der Benutzer hat keine FTP-Konten.
hu_hu: A felhasználónak nincs FTP-fiókja.
ne_np: प्रयोगकर्तासँग कुनै FTP खाता छैन।

source: FTP account not found.
bg_bg: FTP акаунтът не е намерен.
de_de: FTP-Konto nicht gefunden.
hu_hu: FTP-fiók nem található.
ne_np: FTP खाता फेला परेन।

source: Inodes Explorer
bg_bg: Инод Explorer
ne_np: Inodes अन्वेषक

source: Malware Scanner
bg_bg: Сканер за злонамерен софтуер
de_de: Schadsoftware-Scanner
ne_np: मालवेयर स्क्यानर

source: Malware Quarantine
bg_bg: Карантина за злонамерен софтуер
de_de: Schadsoftware-Quarantäne
hu_hu: Rosszindulatú programok karanténja
ne_np: मालवेयर क्वारेन्टाइन

source: No malware found
bg_bg: Не е открит зловреден софтуер
de_de: Keine Schadsoftware gefunden
hu_hu: Nem található rosszindulatú program
ne_np: कुनै मालवेयर फेला परेन

source: Malware detected
bg_bg: Засечен зловреден софтуер
de_de: Schadsoftware erkannt
hu_hu: Rosszindulatú program észlelve
ne_np: मालवेयर पत्ता लाग्यो

source: Scan result unknown
bg_bg: Резултатът от сканирането е неизвестен
de_de: Scan-Ergebnis unbekannt
hu_hu: A vizsgálat eredménye ismeretlen
ne_np: स्क्यान परिणाम अज्ञात

source: Connection to ClamAV container failed
bg_bg: Връзката с контейнера ClamAV се провали
de_de: Verbindung zum ClamAV-Container fehlgeschlagen
hu_hu: Nem sikerült csatlakozni a ClamAV-tárolóhoz
ne_np: ClamAV कन्टेनरसँग जडान असफल

source: No directory specified for scanning.
bg_bg: Не е посочена директория за сканиране.
de_de: Es wurde kein Verzeichnis für den Scanvorgang angegeben.
hu_hu: Nincs megadva könyvtár a szkenneléshez.
ne_np: स्क्यान गर्न कुनै डाइरेक्टरी निर्दिष्ट गरिएको छैन।

source: Invalid directory specified for scanning.
bg_bg: Невалидна директория, посочена за сканиране.
de_de: Ungültiges Verzeichnis für den Scan angegeben.
hu_hu: Érvénytelen könyvtár van megadva a vizsgálathoz.
ne_np: स्क्यानका लागि अवैध डाइरेक्टरी निर्दिष्ट गरिएको छ।

source: Invalid unit parameter. Use "bytes", "kb", "mb", or "gb".
bg_bg: Невалиден параметър на единицата. Използвайте “байтове”, “кб”, “мб” или “гб”.
de_de: Ungültiger Einheitenparameter. Verwenden Sie "Bytes", "KB", "MB" oder "GB".
hu_hu: Érvénytelen egységparaméter. Használja a "bytes", "kb", "mb" vagy "gb" kifejezést.
ne_np: अवैध युनिट प्यारामिटर। "bytes", "kb", "mb" वा "gb" प्रयोग गर्नुहोस्।

source: Unable to retrieve size
bg_bg: Не е възможно да се извлече размерът
de_de: Größe kann nicht abgerufen werden
hu_hu: Nem sikerült lekérni a méretet
ne_np: साइज प्राप्त गर्न असमर्थ

source: Database configuration not found
bg_bg: Конфигурацията на базата данни не е намерена
de_de: Datenbankkonfiguration nicht gefunden
hu_hu: Az adatbázis-konfiguráció nem található
ne_np: डेटाबेस कन्फिगरेसन भेटिएन

source: No database file uploaded!
bg_bg: Няма качен файл с база данни!
de_de: Keine Datenbankdatei hochgeladen!
hu_hu: Nincs adatbázisfájl feltöltve!
ne_np: कुनै डेटाबेस फाइल अपलोड गरिएको छैन!

source: enabled remote MySQL
bg_bg: активиран отдалечен MySQL
de_de: Fernzugriff-MySQL aktiviert
hu_hu: engedélyezett távoli MySQL
ne_np: रिमोट MySQL सक्षम गरियो

source: Remote MySQL access is now enabled.
bg_bg: Дистанционният достъп до MySQL вече е активиран.
de_de: Der Fernzugriff auf MySQL ist jetzt aktiviert.
hu_hu: A távoli MySQL hozzáférés engedélyezve van.
ne_np: रिमोट MySQL पहुँच अब सक्षम छ।

source: Remote MySQL access is already disabled.
bg_bg: Дистанционният достъп до MySQL вече е деактивиран.
de_de: Der Fernzugriff auf MySQL ist bereits deaktiviert.
hu_hu: A távoli MySQL hozzáférés már le van tiltva.
ne_np: रिमोट MySQL पहुँच पहिले नै असक्षम छ।

source: disabled remote MySQL
bg_bg: деактивиран отдалечен MySQL
de_de: Deaktivierte Remote-Verbindung zu MySQL
hu_hu: letiltott távoli MySQL
ne_np: रिमोट MySQL असक्षम गरियो

source: Remote MySQL access is now disabled.
bg_bg: Дистанционният достъп до MySQL вече е деактивиран.
de_de: Der Fernzugriff auf MySQL ist jetzt deaktiviert.
hu_hu: A távoli MySQL-elérés le van tiltva.
ne_np: रिमोट MySQL पहुँच अब असक्षम छ।

source: OFF
bg_bg: ИЗКЛ
de_de: AUS
hu_hu: LE
ne_np: बन्द

source: ON
bg_bg: ВКЛ
de_de: AN
ne_np: चालु

source: Remote MySQL
bg_bg: Дистанционен MySQL
de_de: Fernzugriff-MySQL
hu_hu: Távoli MySQL
ne_np: रिमोट MySQL

source: PHP.INI Editor
bg_bg: Редактор на PHP.INI
hu_hu: PHP.INI szerkesztő
ne_np: PHP.INI सम्पादक

source: Options
bg_bg: Опции
de_de: Optionen
hu_hu: Opciók
ne_np: विकल्पहरू

source: PostgreSQL configuration was saved successfully but postgres service failed to start! Please revert the changes to restart postgres.
bg_bg: Конфигурацията на PostgreSQL беше запазена успешно, но услугата postgres не успя да стартира! Моля, върнете промените, за да рестартирате postgres.
de_de: Die PostgreSQL-Konfiguration wurde erfolgreich gespeichert, aber der Postgres-Dienst konnte nicht gestartet werden! Bitte machen Sie die Änderungen rückgängig, um Postgres neu zu starten.
hu_hu: A PostgreSQL konfiguráció mentése sikeres volt, de a postgres szolgáltatás nem indult el! Kérjük, állítsa vissza a módosításokat a postgres újraindításához.
ne_np: PostgreSQL कन्फिगरेसन सफलतापूर्वक बचत भयो तर postgres सेवा सुरु हुन सकेन! postgres पुन: सुरु गर्न परिवर्तनहरू उल्टाउनुहोस्।

source: PostgreSQL Configuration was edited successfully and service restarted to apply new settings.
bg_bg: Конфигурацията на PostgreSQL беше редактирана успешно и услугата беше рестартирана, за да се приложат новите настройки.
de_de: Die PostgreSQL-Konfiguration wurde erfolgreich bearbeitet und der Dienst neu gestartet, um die neuen Einstellungen zu übernehmen.
hu_hu: A PostgreSQL konfiguráció szerkesztése sikeresen megtörtént, és a szolgáltatás újraindult az új beállítások alkalmazásához.
ne_np: PostgreSQL कन्फिगरेसन सफलतापूर्वक सम्पादन गरियो र नयाँ सेटिङ लागू गर्न सेवा पुनः सुरु गरियो।

source: postgres container is not running. Please allow a few moments for initialization..
bg_bg: контейнерът postgres не работи. Моля, изчакайте няколко минути за инициализация..
de_de: Der Postgres-Container läuft nicht. Bitte warten Sie einen Moment, bis die Initialisierung abgeschlossen ist.
hu_hu: postgres tároló nem fut. Kérjük, szánjon néhány percet az inicializálásra.
ne_np: postgres कन्टेनर चलिरहेको छैन। सुरुआत प्रक्रियाका लागि केही समय दिनुहोस्।

source: Edit PostgreSQL configuration
bg_bg: Редактиране на конфигурацията на PostgreSQL
de_de: PostgreSQL-Konfiguration bearbeiten
hu_hu: PostgreSQL konfiguráció szerkesztése
ne_np: PostgreSQL कन्फिगरेसन सम्पादन गर्नुहोस्

source: enabled remote PostgreSQL
bg_bg: активиран отдалечен PostgreSQL
de_de: Fernzugriff-PostgreSQL aktiviert
hu_hu: engedélyezett távoli PostgreSQL
ne_np: रिमोट PostgreSQL सक्षम गरियो

source: Remote PostgreSQL access is now enabled.
bg_bg: Дистанционният достъп до PostgreSQL вече е активиран.
de_de: Der Fernzugriff auf PostgreSQL ist jetzt aktiviert.
hu_hu: A távoli PostgreSQL-hozzáférés engedélyezve van.
ne_np: रिमोट PostgreSQL पहुँच अब सक्षम छ।
