Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Displays the number of processes or threads created by all running Docker containers.
bg_bg: Показва броя на процесите или нишките, създадени от всички работещи Docker контейнери.
de_de: Zeigt die Anzahl der Prozesse oder Threads an, die von allen laufenden Docker-Containern erstellt wurden.
hu_hu: Megjeleníti az összes futó Docker-tároló által létrehozott folyamatok vagy szálak számát.
ne_np: चलिरहेका सबै Docker कन्टेनरहरूले सिर्जना गरेका प्रक्रिया वा थ्रेडहरूको संख्या देखाउँछ।

source: Shows the number of processes created by all running services.
bg_bg: Показва броя на процесите, създадени от всички работещи услуги.
de_de: Zeigt die Anzahl der von allen laufenden Diensten erstellten Prozesse an.
hu_hu: Az összes futó szolgáltatás által létrehozott folyamatok számát mutatja.
ne_np: चलिरहेका सेवाहरूले सिर्जना गरेका प्रक्रियाको संख्या देखाउँछ।

source: Measured:
bg_bg: Измерено:
de_de: Gemessen:
hu_hu: Mérve:
ne_np: मापन गरिएको:

source: Calculating..
bg_bg: Изчисляване...
de_de: Berechnung läuft...
hu_hu: Számító..
ne_np: गणना हुँदैछ..

source: Change image tag for
bg_bg: Промяна на етикета на изображението за
de_de: Image-Etikiette ändern für
hu_hu: Képcímke módosítása ehhez:
ne_np: यसको लागि इमेज ट्याग परिवर्तन गर्नुहोस्

source: Select docker image tag from
bg_bg: Изберете етикет на Docker образ от
de_de: Wählen Sie das Docker-Image-Etikett aus
hu_hu: Válassza ki a Docker képcímkét a következőből
ne_np: Docker इमेज ट्याग छान्नुहोस्:

source: New image tag:
bg_bg: Нов етикет за образа:
de_de: Neuer Bild-Etikett:
hu_hu: Új képcímke:
ne_np: नयाँ इमेज ट्याग:

source: Back to Images
bg_bg: Назад към образите
de_de: Zu den Image-Datien
hu_hu: Vissza a Képekhez
ne_np: इमेजहरूमा फर्कनुहोस्

source: Change tag
bg_bg: Промяна на етикета
de_de: Etikett ändern
hu_hu: Címke módosítása
ne_np: ट्याग परिवर्तन गर्नुहोस्

source: Change docker image tag
bg_bg: Промяна на етикета на Docker образа
de_de: Docker-Image-Etikett ändern
hu_hu: Docker képcímke módosítása
ne_np: Docker इमेज ट्याग परिवर्तन गर्नुहोस्

source: Change docker images tag in order to use specific service versions.
bg_bg: Променете етикета на Docker образите, за да използвате конкретни версии на услугите.
de_de: Ändern Sie das Docker-Image-Etikett, um bestimmte Service-Versionen zu verwenden.
hu_hu: Adott szolgáltatásverziók használatához módosítsa a Docker képek címkéjét.
ne_np: विशेष सेवा संस्करणहरू प्रयोग गर्न Docker इमेज ट्याग परिवर्तन गर्नुहोस्।

source: Select service
bg_bg: Изберете модел
de_de: Leistung wählen
hu_hu: Válasszon szolgáltatást
ne_np: सेवा छान्नुहोस्

source: Change mysql server for new databases.
bg_bg: Промяна на MySQL сървъра за нови бази данни.
de_de: Ändern Sie den MySQL-Server für neue Datenbanken.
hu_hu: Módosítsa a mysql szervert az új adatbázisokhoz.
ne_np: नयाँ डेटाबेसहरूका लागि MySQL सर्भर परिवर्तन गर्नुहोस्।

source: Current:
bg_bg: Текущ:
de_de: Aktuell:
hu_hu: Jelenlegi:
ne_np: हालको:

source: The following conditions must be met in order to switch the mysql server:
bg_bg: За да превключите mysql сървъра, трябва да са изпълнени следните условия:
de_de: Die folgenden Bedingungen müssen erfüllt sein, um den MySQL-Server zu wechseln:
hu_hu: A mysql szerver váltásához a következő feltételeknek kell teljesülniük:
ne_np: MySQL सर्भर परिवर्तन गर्न निम्न सर्तहरू पूरा हुनुपर्छ:

source: All existing databases and users must be removed.
bg_bg: Всички съществуващи бази данни и потребители трябва да бъдат премахнати.
de_de: Alle vorhandenen Datenbanken und Benutzer müssen entfernt werden.
hu_hu: Minden meglévő adatbázist és felhasználót el kell távolítani.
ne_np: सबै विद्यमान डेटाबेस र प्रयोगकर्ताहरू हटाउनुपर्छ।

source: container must be stopped before starting:
bg_bg: контейнерът трябва да бъде спрян преди стартиране:
de_de: Der Container muss vor dem Start angehalten werden:
hu_hu: a tartályt le kell állítani indítás előtt:
ne_np: सुरु गर्नु अघि कन्टेनर रोकिएको हुनुपर्छ:

source: Back to Containers
bg_bg: Назад към Контейнери
de_de: Zurück zu Containern
hu_hu: Vissza a konténerekhez
ne_np: कन्टेनरहरूमा फर्कनुहोस्

source: Switch to
bg_bg: Превключване към
de_de: Wechseln zu
hu_hu: Váltás erre:
ne_np: स्विच गर्नुहोस्

source: Change webserver for new domains to:
bg_bg: Променете уеб сървъра за новите домейни на:
de_de: Wechseln Sie den Webserver für neue Domänen zu:
hu_hu: Az új domainek webszerverének módosítása erre:
ne_np: नयाँ डोमेनहरूका लागि वेबसरभर परिवर्तन गर्नुहोस्:

source: The following conditions must be met in order to switch the web server:
bg_bg: За да превключите уеб сървъра, трябва да бъдат изпълнени следните условия:
de_de: Die folgenden Bedingungen müssen erfüllt sein, um den Webserver zu wechseln:
hu_hu: A webszerver váltásához a következő feltételeknek kell teljesülniük:
ne_np: वेब सरभर स्विच गर्न निम्न सर्तहरू पूरा हुनुपर्छ:

source: All existing domains must be removed.
bg_bg: Всички съществуващи домейни трябва да бъдат премахнати.
de_de: Alle bestehenden Domänen müssen entfernt werden.
hu_hu: Minden létező domaint el kell távolítani.
ne_np: सबै अवस्थित डोमेनहरू हटाइनेछन्।

source: container must be stopped before starting new webserver.
bg_bg: контейнерът трябва да бъде спрян, преди да се стартира нов уеб сървър.
de_de: Der Container muss vor dem Start des neuen Webservers angehalten werden.
hu_hu: A tárolót le kell állítani az új webszerver elindítása előtt.
ne_np: नयाँ वेबसरभर सुरु गर्नु अघि कन्टेनर रोकिएको हुनुपर्छ।

source: Switch
bg_bg: Превключи
de_de: Wechseln
hu_hu: Kapcsoló
ne_np: स्विच

source: Edit Service
bg_bg: Редакция на услуга
de_de: Service bearbeiten
hu_hu: Szolgáltatás szerkesztése
ne_np: सेवा सम्पादन गर्नुहोस्

source: Add New Service
bg_bg: Добави услуга
de_de: Neue Dienstleistung hinzufügen
hu_hu: Új szolgáltatás hozzáadása
ne_np: नयाँ सेवा थप्नुहोस्

source: Edit docker service.
bg_bg: Редактиране на услугата Docker.
de_de: Docker-Dienst bearbeiten.
hu_hu: Docker szolgáltatás szerkesztése.
ne_np: डोकर सेवा सम्पादन गर्नुहोस्।

source: Add a new docker service
bg_bg: Добавете нова услуга Docker
de_de: Neuen Docker-Dienst hinzufügen
hu_hu: Új dokkolószolgáltatás hozzáadása
ne_np: नयाँ डोकर सेवा थप्नुहोस्

source: Experimental feature
bg_bg: Експериментална функция
de_de: Experimentelle Funktion
hu_hu: Kísérleti funkció
ne_np: परीक्षणात्मक सुविधा

source: Adding containers is an experimental feature and should not be used in production.
bg_bg: Добавянето на контейнери е експериментална функция и не трябва да се използва в производствени среди.
de_de: Das Hinzufügen von Containern ist eine experimentelle Funktion und sollte nicht in der Produktion verwendet werden.
hu_hu: A tárolók hozzáadása kísérleti funkció, és nem használható az éles környezetben.
ne_np: कन्टेनर थप्नु परीक्षणात्मक सुविधा हो र उत्पादन वातावरणमा प्रयोग गर्नु हुँदैन।

source: Please share feedback
bg_bg: Моля, споделете вашето мнение
de_de: Bitte geben Sie uns Rückmeldung
hu_hu: Kérjük, ossza meg visszajelzését
ne_np: कृपया प्रतिक्रिया दिनुहोस्

source: Name:
bg_bg: Име:
hu_hu: Név:
ne_np: नाम:

source: Docker Image and Tag:
bg_bg: Docker образ и етикет:
de_de: Docker-Image und Etikett:
hu_hu: Docker kép és címke:
ne_np: डोकर इमेज र ट्याग:

source: Environment Variables (key:value, one per line, optional):
bg_bg: Променливи на средата (key:value, по една на ред, по избор):
de_de: Umgebungsvariablen (Schlüssel:Wert, eine pro Zeile, optional):
hu_hu: Környezeti változók (kulcs:érték, soronként egy, nem kötelező):
ne_np: पर्यावरण भेरिएबलहरू (key:value, प्रत्येक लाइनमा एक, वैकल्पिक):

source: CPU Limit (e.g., 0.5):
bg_bg: Ограничение на процесора (например 0,5):
de_de: CPU-Begrenzung (z. B. 0,5):
hu_hu: CPU-korlát (pl. 0,5):
ne_np: CPU सीमा (जस्तै, 0.5):

source: Memory Limit (e.g., 0.5G):
bg_bg: Ограничение на паметта (например 0,5Г):
de_de: Speicherbegrenzung (z. B. 0,5 GB):
hu_hu: Memóriakorlát (pl. 0,5 G):
ne_np: मेमोरी सीमा (जस्तै, 0.5G):

source: Volumes:
bg_bg: Томове:
de_de: Volumen:
hu_hu: Kötetek:
ne_np: भोल्युमहरू:

source: Mount Docker socket
bg_bg: Монтиране на Docker сокет
de_de: Docker-Socket einbinden
hu_hu: Mount Docker aljzat
ne_np: डोकर सकेट माउन्ट गर्नुहोस्

source: Volume name
bg_bg: Име на том
de_de: Volumenbezeichnung
hu_hu: A kötet neve
ne_np: भोल्युम नाम

source: Mount path inside container
bg_bg: Монтиране на пътя вътре в контейнера
de_de: Pfad innerhalb des Containers mounten
hu_hu: Szerelje fel az utat a tartályba
ne_np: कन्टेनर भित्रको माउन्ट पथ

source: Add
bg_bg: Добавяне
de_de: Hinzufügen
hu_hu: Hozzáadás
ne_np: थप्नुहोस्

source: Networks:
bg_bg: Мрежи:
de_de: Netzwerke:
hu_hu: Hálózatok:
ne_np: नेटवर्कहरू:

source: Healthcheck (YAML format, optional):
bg_bg: Проверка на състоянието (YAML формат, по избор):
de_de: Gesundheitscheck (YAML-Format, optional):
hu_hu: Healthcheck (YAML formátum, opcionális):
ne_np: हेल्थचेक (YAML ढाँचा, वैकल्पिक):

source: Save
bg_bg: Запази
de_de: Speichern
hu_hu: Megtakarítás
ne_np: सेभ गर्नुहोस्

source: Running containers:
bg_bg: Работещи контейнери:
de_de: Laufende Container:
hu_hu: Futó konténerek:
ne_np: चलिरहेका कन्टेनरहरू:

source: Total CPU:
bg_bg: Общо CPU:
de_de: Gesamt-CPU:
hu_hu: Teljes CPU:
ne_np: कुल CPU:

source: Total Memory:
bg_bg: Обща памет:
de_de: Gesamtspeicher:
hu_hu: Teljes memória:
ne_np: कुल मेमोरी:

source: New Service
bg_bg: Нова услуга
de_de: Neue Dienstleistung
hu_hu: Új szolgáltatás
ne_np: नयाँ सेवा

source: Name
bg_bg: Име
hu_hu: Név
ne_np: नाम

source: Checking containers runtime metrics..
bg_bg: Проверка на показателите за времето на изпълнение на контейнерите...
de_de: Überprüfung der Laufzeitmetriken von Containern...
hu_hu: A tárolók futásidejű mutatóinak ellenőrzése...
ne_np: कन्टेनर रनटाइम मेट्रिक्स जाँच गर्दै…

source: No container are currently running.
bg_bg: В момента няма работещи контейнери.
de_de: Derzeit sind keine Container in Betrieb.
hu_hu: Jelenleg nem fut tároló.
ne_np: हाल कुनै पनि कन्टेनर चलिरहेको छैन।

source: Error fetching docker stats for containers.
bg_bg: Грешка при извличане на статистически данни за контейнерите от Docker.
de_de: Fehler beim Abrufen der Docker-Statistiken für Container.
hu_hu: Hiba történt a tárolók dockerstatisztikáinak lekérésekor.
ne_np: कन्टेनरहरूको डोकर स्टाट्स ल्याउँदा त्रुटि।

source: Delete container
bg_bg: Изтриване на контейнер
de_de: Container löschen
hu_hu: Tároló törlése
ne_np: कन्टेनर मेटाउनुहोस्

source: Deleting the container will remove the service and image.
bg_bg: Изтриването на контейнера ще премахне услугата и образ файла.
de_de: Durch das Löschen des Containers werden der Dienst und das Image entfernt.
hu_hu: A tároló törlésével eltávolítja a szolgáltatást és a képet.
ne_np: कन्टेनर मेटाउँदा सेवा र इमेज हटाइनेछ।

source: Are you sure you want to permanently delete the service
bg_bg: Сигурен ли сте, че искате да изтриете услугата завинаги
de_de: Sind Sie sicher, dass Sie den Dienst dauerhaft löschen möchten
hu_hu: Biztos benne, hogy véglegesen törli a szolgáltatást?
ne_np: के तपाईं यो सेवा स्थायी रूपमा मेटाउन निश्चित हुनुहुन्छ?

source: This will:
bg_bg: Това ще:
de_de: Dies wird:
hu_hu: Ez:
ne_np: यसले निम्न कार्य गर्नेछ:

source: Stop and remove the running container.
bg_bg: Спрете и премахнете работещия контейнер.
de_de: Stoppen Sie den laufenden Container und entfernen Sie ihn.
hu_hu: Állítsa le és vegye ki a futó tartályt.
ne_np: चलिरहेको कन्टेनर रोक्नु र हटाउनुहोस्।

source: Delete the docker image and files.
bg_bg: Изтрийте образа и файловете на Docker.
de_de: Löschen Sie das Docker-Image und die Dateien.
hu_hu: Törölje a docker képet és fájlokat.
ne_np: डोकर इमेज र फाइलहरू मेटाउनुहोस्।

source: Cancel
bg_bg: Отказ
de_de: Abbrechen
hu_hu: Mégsem
ne_np: रद्द गर्नुहोस्

source: Delete Service
bg_bg: Изтриване на услуга
de_de: Service Löschen
hu_hu: Szolgáltatás törlése
ne_np: सेवा मेटाउनुहोस्

source: Check for container image updates
bg_bg: Проверете за актуализации на образа на контейнера
de_de: Auf Aktualisierungen der Container-Images prüfen
hu_hu: Ellenőrizze a tárolókép-frissítéseket
ne_np: कन्टेनर इमेज अपडेटहरू जाँच गर्नुहोस्

source: Last checked
bg_bg: Последно проверено
de_de: Zuletzt geprüft
hu_hu: Utoljára ellenőrizve
ne_np: अन्तिम पटक जाँचिएको

source: Never
bg_bg: Никога
de_de: Niemals
hu_hu: Soha
ne_np: कहिल्यै होइन

source: Image
bg_bg: Изображение
de_de: Image-Datei
hu_hu: Kép
ne_np: इमेज

source: Tag
bg_bg: Етикет
de_de: Schlagwort
hu_hu: Címke
ne_np: ट्याग

source: Update
bg_bg: Обновяване
de_de: Aktualisieren
hu_hu: Frissítés
ne_np: अपडेट

source: Info
bg_bg: Инфо
ne_np: जानकारी

source: Check is in progress..
bg_bg: Проверката е в процес на изпълнение.
de_de: Die Überprüfung läuft...
hu_hu: Az ellenőrzés folyamatban van..
ne_np: जाँच भइरहेको छ…

source: This may take a few minutes to complete. Refresh the page to display data.
bg_bg: Това може да отнеме няколко минути. Опреснете страницата, за да се покажат данните.
de_de: Dies kann einige Minuten dauern. Aktualisieren Sie die Seite, um die Daten anzuzeigen.
hu_hu: Ennek végrehajtása eltarthat néhány percig. Az adatok megjelenítéséhez frissítse az oldalt.
ne_np: पूरा हुन केही मिनेट लाग्न सक्छ। डेटा देखाउन पृष्ठ रिफ्रेस गर्नुहोस्।

source: Docker Terminal
bg_bg: Docker Терминал
hu_hu: Docker terminál
ne_np: डोकर टर्मिनल

source: The terminal is non-interactive and executes commands as 'root' user inside the container.
bg_bg: Терминалът не е интерактивен и изпълнява команди като потребител ‘root’ вътре в контейнера.
de_de: Das Terminal ist nicht interaktiv und führt Befehle als 'root'-Benutzer innerhalb des Containers aus.
hu_hu: A terminál nem interaktív, és „root” felhasználóként hajtja végre a parancsokat a tárolón belül.
ne_np: यो टर्मिनल इन्टरएक्टिभ होइन र कन्टेनर भित्र 'root' प्रयोगकर्ताको रूपमा कमाण्डहरू चलाउँछ।

source: Each command has an execution timeout of
bg_bg: Всяка команда има време за изпълнение от
de_de: Jeder Befehl hat eine Ausführungszeitüberschreitung von
hu_hu: Minden parancsnak van egy végrehajtási időtúllépése
ne_np: प्रत्येक कमाण्डको अधिकतम कार्यान्वयन समय सीमाः

source: seconds
bg_bg: секунди
de_de: Sekunden
hu_hu: másodpercig
ne_np: सेकेन्ड

source: Container:
bg_bg: Контейнер:
hu_hu: Tartály:
ne_np: कन्टेनर:

source: Select active service to open web terminal.
bg_bg: Изберете активна услуга, за да отворите уеб терминал.
de_de: Wählen Sie den aktiven Dienst aus, um das Webterminal zu öffnen.
hu_hu: Válassza ki az aktív szolgáltatást a webterminál megnyitásához.
ne_np: वेब टर्मिनल खोल्न सक्रिय सेवा चयन गर्नुहोस्।

source: Total volumes:
bg_bg: Общ брой томове:
de_de: Gesamtvolumen:
hu_hu: Összes mennyiség:
ne_np: कुल भोल्युमहरू:

source: Back to Domains
bg_bg: Назад към Домейни
de_de: Zurück zu Domänen
hu_hu: Vissza a Domainekhez
ne_np: डोमेनहरूमा फर्कनुहोस्

source: Delete domain
bg_bg: Изтриване на домейн
de_de: Domäne löschen
hu_hu: Domain törlése
ne_np: डोमेन मेटाउनुहोस्

source: Deleting the domain name will stop any services associated with this domain from working, however all existing data such as emails and files will remain on disk.
bg_bg: Изтриването на името на домейна ще спре работата на всички услуги, свързани с този домейн, но всички съществуващи данни, като е-писма и файлове, ще останат на диска.
de_de: Durch das Löschen des Domänenames werden alle mit dieser Domäne verbundenen Dienste deaktiviert, jedoch bleiben alle vorhandenen Daten wie E-Mails und Dateien auf der Festplatte erhalten.
hu_hu: A domain név törlésével a domainhez kapcsolódó szolgáltatások nem fognak működni, azonban minden meglévő adat, például e-mailek és fájlok a lemezen maradnak.
ne_np: डोमेन मेटाउँदा यससँग सम्बन्धित सेवाहरू रोकिनेछन्, तर इमेल र फाइलजस्ता सबै डेटा डिस्कमा सुरक्षित रहनेछन्।

source: subdomains
bg_bg: поддомейни
de_de: Sub Unter Domäne
hu_hu: aldomainek
ne_np: सबडोमेनहरू

source: subdomain
bg_bg: поддомейн
de_de: Sub Unter Domäne
hu_hu: aldomain
ne_np: सबडोमेन

source: associated with this domain.
bg_bg: свързани с този домейн.
de_de: mit dieser Domäne verbunden.
hu_hu: társítva ezzel a domainnel.
ne_np: यो डोमेनसँग सम्बन्धित।

source: Please remove the subdomains first in order to delete the domain name.
bg_bg: Моля, първо премахнете поддомейните, за да изтриете името на домейна.
de_de: Bitte entfernen Sie zuerst die unter(sub) Domänen, um den Domänenname zu löschen.
hu_hu: Kérjük, először távolítsa el az aldomaineket a domain név törléséhez.
ne_np: डोमेन मेटाउन पहिले सबडोमेनहरू हटाउनुहोस्।

source: websites
bg_bg: уеб-сайтове
de_de: Webseiten
hu_hu: weboldalak
ne_np: वेबसाइटहरू

source: website
bg_bg: уеб-сайт
de_de: Webseite
hu_hu: weboldal
ne_np: वेबसाइट

source: Please remove the websites first in order to delete the domain name.
bg_bg: Моля, първо премахнете уеб-сайтовете, за да изтриете името на домейна.
de_de: Bitte entfernen Sie zuerst die Webseiten, um den Domänenname zu löschen.
hu_hu: Kérjük, először távolítsa el a webhelyeket a domain név törléséhez.
ne_np: डोमेन मेटाउन पहिले वेबसाइटहरू हटाउनुहोस्।

source: Websites that use this domain:
bg_bg: Уеб-сайтове, които използват този домейн:
de_de: Webseiten, die diese Domäne verwenden:
hu_hu: Ezt a domaint használó webhelyek:
ne_np: यो डोमेन प्रयोग गर्ने वेबसाइटहरू:

source: Folder
bg_bg: Папка
de_de: Ordner
hu_hu: Mappa
ne_np: फोल्डर

source: and all associated data will be kept.
bg_bg: и всички свързани данни ще бъдат запазени.
de_de: und alle damit verbundenen Daten werden aufbewahrt.
hu_hu: és minden kapcsolódó adat megőrződik.
ne_np: र सबै सम्बन्धित डेटा सुरक्षित रहनेछ।

source: FTP accounts that have a path under this domain document root will remain.
bg_bg: FTP акаунтите, които имат пътека под root (главната) директория на този домейн, ще останат.
de_de: FTP-Konten, die einen Pfad unter diesem Domäne-Dokumentenstammverzeichnis haben, bleiben bestehen.
hu_hu: Azok az FTP-fiókok, amelyek elérési útja a tartomány dokumentumgyökér alatt található, megmaradnak.
ne_np: यस डोमेनको डक्युमेन्ट–रुट अन्तर्गत पथ भएका FTP खाताहरू यथावत रहनेछन्।

source: Websites that use this domain name will immediately stop working.
bg_bg: Уеб-сайтовете, които използват това домейн име, ще престанат да функционират незабавно.
de_de: Webseiten, die diese Domäne verwenden, werden sofort nicht mehr funktionieren.
hu_hu: Az ezt a domain nevet használó webhelyek azonnal leállnak.
ne_np: यो डोमेन नाम प्रयोग गर्ने वेबसाइटहरू तुरुन्तै काम गर्न बन्द गर्नेछन्।

source: All
bg_bg: Всички
de_de: Alle
hu_hu: Minden
ne_np: सबै

source: email accounts will be deleted, but the messages remain on disk.
bg_bg: е-поща акаунтите ще бъдат изтрити, но съобщенията ще останат на диска.
de_de: E-Mail-Konten werden gelöscht, aber die Nachrichten bleiben auf der Festplatte gespeichert.
hu_hu: Az e-mail fiókok törlődnek, de az üzenetek a lemezen maradnak.
ne_np: इमेल खाताहरू मेटाइनेछन्, तर सन्देशहरू डिस्कमा सुरक्षित रहनेछन्।

source: DNS zone with all its records will be permanently deleted.
bg_bg: DNS зоната с всичките й записи ще бъде трайно изтрита.
de_de: Die DNS-Zone wird mit allen ihren Einträgen dauerhaft gelöscht.
hu_hu: A DNS-zóna az összes rekordjával véglegesen törlődik.
ne_np: यसका सबै रेकर्डसहित DNS जोन स्थायी रूपमा मेटाइनेछ।

source: SSL certificate for the domain will immediately be revoked.
bg_bg: SSL сертификатът за домейна ще бъде незабавно отменен.
de_de: Das SSL-Zertifikat für die Domäne wird sofort widerrufen.
hu_hu: A domain SSL-tanúsítványa azonnal visszavonásra kerül.
ne_np: डोमेनको SSL प्रमाणपत्र तुरुन्तै रद्द गरिनेछ।

source: Delete Domain
bg_bg: Изтриване на домейн
de_de: Domäne löschen
hu_hu: Domain törlése
ne_np: डोमेन मेटाउनुहोस्

source: Confirm DNS zone reset
bg_bg: Потвърдете нулирането на DNS зоната
de_de: DNS-Zone zurücksetzen bestätigen
hu_hu: Erősítse meg a DNS zóna visszaállítását
ne_np: DNS जोन रिसेट पुष्टि गर्नुहोस्

source: Are you sure you want to reset the DNS zone for this domain?
bg_bg: Сигурен ли сте, че искате да нулирате DNS зоната за този домейн?
de_de: Sind Sie sicher, dass Sie die DNS-Zone für diese Domäne zurücksetzen möchten?
hu_hu: Biztosan visszaállítja a DNS-zónát ehhez a tartományhoz?
ne_np: के तपाईं यो डोमेनका लागि DNS जोन रिसेट गर्न निश्चित हुनुहुन्छ?

source: This acton is irreversible and will delete all existing DNS records, then restore the default zone records.
bg_bg: Това действие е необратимо и ще изтрие всички съществуващи DNS записи, след което ще възстанови записите на зоната по подразбиране.
de_de: Dieser Vorgang ist irreversibel und löscht alle vorhandenen DNS-Einträge, um anschließend die Standard-Zoneneinträge wiederherzustellen.
hu_hu: Ez a művelet visszafordíthatatlan, és törli az összes létező DNS-rekordot, majd visszaállítja az alapértelmezett zónarekordokat.
ne_np: यो कार्य उल्ट्याउन सकिँदैन। यसले सबै विद्यमान DNS रेकर्डहरू मेटाइदिन्छ र डिफल्ट जोन पुनर्स्थापना गर्दछ।

source: Reset Zone
bg_bg: Зона за нулиране
de_de: Zone zurücksetzen
hu_hu: Zóna visszaállítása
ne_np: जोन रिसेट गर्नुहोस्

source: Edit DNS for
bg_bg: Редактиране на DNS за
de_de: DNS bearbeiten für
hu_hu: DNS szerkesztése ehhez
ne_np: यसको DNS सम्पादन गर्नुहोस्:

source: Total DNS records:
bg_bg: Общо DNS записи:
de_de: Gesamtzahl der DNS-Einträge:
hu_hu: Összes DNS rekord:
ne_np: कुल DNS रेकर्डहरू:

source: New Record
bg_bg: Ново измерване
de_de: Neuer Rekord
hu_hu: Új rekord
ne_np: नयाँ रेकर्ड

source: Export Zone
bg_bg: Зона за експортиране
hu_hu: Export zóna
ne_np: जोन एक्सपोर्ट गर्नुहोस्

source: Reset
bg_bg: Нулиране
de_de: Zurücksetzen
ne_np: रिसेट

source: Type
bg_bg: Тип
de_de: Typ
hu_hu: Írja be
ne_np: प्रकार

source: Record
bg_bg: Запис
de_de: Rekord
hu_hu: Rekord
ne_np: रेकर्ड

source: A
bg_bg: А

source: Priority
bg_bg: Приоритет
de_de: Priorität
hu_hu: Prioritás
ne_np: प्राथमिकता

source: Address
bg_bg: Адрес
de_de: Adresse
hu_hu: Cím
ne_np: ठेगाना

source: Edit
bg_bg: Редактирай
de_de: Bearbeiten
hu_hu: Szerkesztés
ne_np: सम्पादन

source: Save
bg_bg: Запази
de_de: Speichern
hu_hu: Megtakarítás
ne_np: सेभ

source: Cancel
bg_bg: Отмени
de_de: Abbrechen
hu_hu: Mégsem
ne_np: रद्द

source: Confirm
bg_bg: Потвърждаване
de_de: Bestätigen
hu_hu: Erősítse meg
ne_np: पुष्टि गर्नुहोस्

source: Delete
bg_bg: Изтрий
de_de: Löschen
hu_hu: Töröl
ne_np: मेट्नुहोस्

source: Deleting record, please wait.
bg_bg: Изтриване на запис, моля изчакайте.
de_de: Datensatz wird gelöscht, bitte warten.
hu_hu: Feljegyzés törlése folyamatban, kérjük, várjon.
ne_np: रेकर्ड मेटाउँदैछ, कृपया प्रतीक्षा गर्नुहोस्।

source: Record deleted successfully.
bg_bg: Записът е изтрит успешно.
de_de: Datensatz erfolgreich gelöscht.
hu_hu: A rekord sikeresen törölve.
ne_np: रेकर्ड सफलतापूर्वक मेटाइयो।

source: Error occured deleting the record. Please refresh the page and try again. If the issue persists, try editing the zone file directly.
bg_bg: Възникна грешка при изтриването на записа. Моля, презаредите страницата и опитайте отново. Ако проблемът продължава, опитайте да редактирате директно файла на зоната.
de_de: Beim Löschen des Datensatzes ist ein Fehler aufgetreten. Bitte aktualisieren Sie die Seite und versuchen Sie es erneut. Wenn das Problem weiterhin besteht, versuchen Sie, die Zonendatei direkt zu bearbeiten.
ne_np: रेकर्ड मेटाउँदा त्रुटि भयो। पृष्ठ रिफ्रेस गरेर पुनः प्रयास गर्नुहोस्। समस्या जारी रहेमा जोन फाइल प्रत्यक्ष सम्पादन गर्नुहोस्।

source: An unexpected error occurred.
bg_bg: Възникна неочаквана грешка.
de_de: Ein unerwarteter Fehler ist aufgetreten.
hu_hu: Váratlan hiba történt.
ne_np: अनपेक्षित त्रुटि भयो।

source: Edit Cancelled.
bg_bg: Редактирането е отменено.
de_de: Bearbeiten Abgebrochen.
hu_hu: Szerkesztés törölve.
ne_np: सम्पादन रद्द गरियो।

source: Edit Cancelled. Relaoding the page.
bg_bg: Редактирането е отменено. Презареждане на страницата.
ne_np: सम्पादन रद्द गरियो। पृष्ठ फेरि लोड भइरहेको छ।

source: Record updated successfully.
bg_bg: Записът е актуализиран успешно.
de_de: Datensatz erfolgreich aktualisiert.
hu_hu: A rekord sikeresen frissítve.
ne_np: रेकर्ड सफलतापूर्वक अपडेट भयो।
