Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Set CPU and Memory limits for the backup task and enable service.
bg_bg: Задайте ограничения за CPU и памет за задачата за архивиране и активирайте услугата.
de_de: Legen Sie CPU- und Speichergrenzen für die Sicherungsaufgabe fest und aktivieren Sie den Dienst.
hu_hu: CPU és memória korlátozások beállítása a mentési feladathoz és a szolgáltatás engedélyezése.
ne_np: ब्याकअप कार्यका लागि CPU र मेमोरी सीमाहरू सेट गर्नुहोस् र सेवा सक्षम गर्नुहोस्।

source: Edit Backup Limits
bg_bg: Редактиране на ограниченията за архивиране
de_de: Sicherungslimits bearbeiten
hu_hu: A mentési korlátok szerkesztése
ne_np: ब्याकअप सीमाहरू सम्पादन गर्नुहोस्

source: Backup service is active
bg_bg: Услугата за архивиране е активна
de_de: Sicherungskopie-Dienst ist aktiv
hu_hu: Tartalék szolgáltatás aktív
ne_np: ब्याकअप सेवा सक्रिय छ

source: CPU and Memory limits for the backup task are set and backup service is active.
bg_bg: Ограниченията за процесора и паметта за задачата за архивиране са зададени и услугата за архивиране е активна.
de_de: Die CPU- und Speichergrenzen für die Sicherungsaufgabe sind festgelegt und der Sicherungsdienst ist aktiv.
hu_hu: CPU és memória korlátozások a biztonsági feladat be van állítva, és biztonsági szolgáltatás aktív.
ne_np: ब्याकअप कार्यका लागि CPU र मेमोरी सीमाहरू सेट गरिएका छन् र ब्याकअप सेवा सक्रिय छ।

source: Configure credentials to use for the remote destionation and set what to backup.
bg_bg: Конфигурирайте идентификационните данни, които да се използват за отдалечената дестинация, и задайте какво да се архивира.
de_de: Konfigurieren Sie die Anmeldedaten für das entferntes Ziel und legen Sie fest, was gesichert werden soll.

source: Edit Configuration
bg_bg: Промяна на конфигурацията
de_de: Konfiguration bearbeiten
hu_hu: Beállítások szerkesztése
ne_np: कन्फिगरेसन सम्पादन गर्नुहोस्

source: Disk usage is the amount of space that is used by the content of your sites, this includes databases, files, videos, images, emails and pages.
bg_bg: Използването на дисково пространство е количеството пространство, което се използва от съдържанието на вашите сайтове, включително бази данни, файлове, видеоклипове, изображения, е-писма и страници.
de_de: Die Festplattennutzung ist die Menge an Speicherplatz, die durch die Inhalte Ihrer Webseiten belegt wird, darunter Datenbanken, Dateien, Videos, Bilder, E-Mails und Seiten.
hu_hu: A diszk használata az a hely, amit a webhelyek tartalma használ, beleértve az adatbázisokat, fájlokat, videókat, képeket, e-maileket és oldalakat.
ne_np: डिस्क प्रयोग भनेको तपाईंको साइटहरूको सामग्रीले प्रयोग गरेको स्थान हो, जसमा डेटाबेस, फाइलहरू, भिडियोहरू, छविहरू, इमेलहरू र पृष्ठहरू समावेश छन्।

source: Directory
bg_bg: Директория
de_de: Verzeichnis
hu_hu: Könyvtár
ne_np: डाइरेक्टरी

source: Up One Level
bg_bg: Нагоре с едно ниво
de_de: Eine Ebene höher
hu_hu: Fel egy szinten
ne_np: एक तह माथि

source: Calculating disk usage for parent directory..
bg_bg: Изчисляване на използването на дисковото пространство за главната директория...
de_de: Berechnung der Festplattennutzung für das übergeordnete Verzeichnis..
hu_hu: A lemez használatának kiszámítása a szülőkönyvtárhoz..
ne_np: पेरेन्ट डाइरेक्टरीको डिस्क प्रयोग गणना गर्दै...

source: Edit File
bg_bg: Редактиране на файл
de_de: Datei bearbeiten
hu_hu: Fájl szerkesztése
ne_np: फाइल सम्पादन गर्नुहोस्

source: The specified file does not exist.
bg_bg: Посоченият файл не съществува.
de_de: Die angegebene Datei existiert nicht.
hu_hu: A megadott fájl nem létezik.
ne_np: निर्दिष्ट फाइल अवस्थित छैन।

source: Edit WordPress Themes Set
bg_bg: Редактиране на набор от WordPress теми
de_de: WordPress-Themen bearbeiten
hu_hu: WordPress témák szerkesztése
ne_np: WordPress थीम सेट सम्पादन गर्नुहोस्

source: Themes listed here will be automaticaly installed to new WordPress websites.
bg_bg: Темите, изброени тук, ще бъдат автоматично инсталирани на новите уеб-сайтове на WordPress.
de_de: Die hier aufgeführten Themen werden automatisch auf neuen WordPress-Webseiten installiert.
ne_np: यहाँ सूचीबद्ध थीमहरू नयाँ WordPress वेबसाइटहरूमा स्वचालित रूपमा इन्स्टल हुनेछन्।

source: View Examples
bg_bg: Вижте примери
de_de: Beispiele ansehen
hu_hu: Példák
ne_np: उदाहरणहरू हेर्नुहोस्

source: Edit WordPress Plugins Set
bg_bg: Редактиране на набор от WordPress плъгини
de_de: WordPress-Plugins bearbeiten
hu_hu: WordPress bővítmények szerkesztése
ne_np: WordPress प्लगइन सेट सम्पादन गर्नुहोस्

source: Plugins listed here will be automaticaly installed to new WordPress websites.
bg_bg: Изброените тук плъгини ще бъдат автоматично инсталирани на новите уеб-сайтове на WordPress.
de_de: Die hier aufgeführten Plugins werden automatisch auf neuen WordPress-Webseiten installiert.
ne_np: यहाँ सूचीबद्ध प्लगइनहरू नयाँ WordPress वेबसाइटहरूमा स्वचालित रूपमा इन्स्टल हुनेछन्।

source: Edit Google PageSpeed API key
bg_bg: Редактиране на ключа за Google PageSpeed API
de_de: Google PageSpeed API-Schlüssel bearbeiten
hu_hu: A Google PageSpeed API kulcsának szerkesztése
ne_np: Google PageSpeed API Key सम्पादन गर्नुहोस्

source: Set API key to be used on Site Manager for your websites.
bg_bg: Задайте API ключ, който да се използва в Site Manager за вашите уеб-сайтове.
de_de: Legen Sie den API-Schlüssel fest, der im Site Manager für Ihre Webseiten verwendet werden soll.
hu_hu: Állítsa be az API billentyűt, amit a webhelyek kezelőjén használhat.
ne_np: तपाईंका वेबसाइटहरूका लागि साइट म्यानेजरमा प्रयोग हुने API key सेट गर्नुहोस्।

source: Search Files & Folders
bg_bg: Търсене на файлове и папки
de_de: Dateien und Ordner suchen
hu_hu: Keresési fájlok és mappák
ne_np: फाइल र फोल्डर खोज्नुहोस्

source: New File
bg_bg: Добави нов файл
de_de: Neue Datei
hu_hu: Új fájl
ne_np: नयाँ फाइल

source: New Folder
bg_bg: Нова папка
de_de: Neuer Ordner
hu_hu: Új mappa
ne_np: नयाँ फोल्डर

source: Date
bg_bg: Дата
de_de: Datum
hu_hu: Időpont
ne_np: मिति

source: Owner
bg_bg: Собственик
de_de: Besitzer
hu_hu: Tulajdonos
ne_np: मालिक

source: Group
bg_bg: Група
de_de: Gruppe
hu_hu: Csoport
ne_np: समूह

source: Links
bg_bg: Връзки
hu_hu: Linkek
ne_np: लिङ्कहरू

source: Link Target
bg_bg: Цел на връзката
de_de: Link-Ziel
hu_hu: Link Cél
ne_np: लिङ्क लक्ष्य

source: Permissions
bg_bg: Разрешения
de_de: Berechtigungen
hu_hu: Jogosultságok
ne_np: अनुमतिहरू

source: in:
bg_bg: в:
hu_hu: ahol:
ne_np: भित्र:

source: all folders
bg_bg: всички папки
de_de: alle Ordner
hu_hu: valamennyi mappa
ne_np: सबै फोल्डरहरू

source: Folders
bg_bg: Папки
de_de: Ordner
hu_hu: Könyvtárak
ne_np: फोल्डरहरू

source: Specific extension
bg_bg: Специфично разширение
de_de: Spezifische Erweiterung
hu_hu: Egyedi kiterjesztés
ne_np: विशिष्ट एक्सटेन्सन

source: Fix and reset permissions for files and folders under
bg_bg: Поправете и възстановете правата за файлове и папки в
de_de: Berechtigungen für Dateien und Ordner unter
hu_hu: A fájlok és mappák engedélyeinek javítása és újraindítása
ne_np: यस अन्तर्गतका फाइल र फोल्डरहरूको अनुमति (permissions) मिलाउनुहोस् र रिसेट गर्नुहोस्

source: Choose a directory:
bg_bg: Изберете директория:
de_de: Wählen Sie ein Verzeichnis aus:
hu_hu: Válasszon egy könyvtárat:
ne_np: डाइरेक्टरी छान्नुहोस्:

source: Working...
bg_bg: Обработва се...
de_de: In Bearbeitung…
hu_hu: Dolgozni...
ne_np: काम भइरहेको छ...

source: Permissions are fixed!
bg_bg: Правата са фиксирани!
de_de: Die Berechtigungen sind festgelegt!
hu_hu: Az engedélyek rögzítve!
ne_np: अनुमतिहरू (permissions) मिलाइयो!

source: The process has started. This may take a few minutes depending on the number of files and folders in the specified path. Please wait.
bg_bg: Процесът започна. Това може да отнеме няколко минути, в зависимост от броя на файловете и папките в посочената пътека. Моля, изчакайте.
de_de: Der Vorgang wurde gestartet. Je nach Anzahl der Dateien und Ordner im angegebenen Pfad kann dies einige Minuten dauern. Bitte warten Sie.
hu_hu: A folyamat elkezdődött. Ez eltarthat néhány percig attól függően, hogy a fájlok és mappák száma a megadott útvonalon. Kérem, várjon.
ne_np: प्रक्रिया सुरु भएको छ। निर्दिष्ट पथमा रहेका फाइल र फोल्डरहरूको सङ्ख्यामा निर्भर गरी यसले केही मिनेट लाग्न सक्छ। कृपया पर्खनुहोस्।

source: Network response was not ok
bg_bg: Отговорът на мрежата не беше в ред
de_de: Die Netzwerkantwort war nicht in Ordnung
hu_hu: A hálózati válasz nem volt rendben.
ne_np: नेटवर्क प्रतिकृया ठीक भएन

source: Fixing permissions failed
bg_bg: Поправката на правата се провали
de_de: Reparierung der Berechtigungen ist fehlgeschlagen
hu_hu: Az engedélyek rögzítése sikertelen
ne_np: अनुमतिहरू मिलाउन असफल भयो

source: Permissions successfully fixed for all files and subdirectories inside the directory
bg_bg: Разрешенията за всички файлове и поддиректории в директорията са успешно коригирани
de_de: Berechtigungen für alle Dateien und Unterverzeichnisse innerhalb des Verzeichnisses erfolgreich festgelegt
hu_hu: A könyvtáron belüli összes fájlhoz és alkönyvtárhoz sikeresen rögzített engedélyek
ne_np: डाइरेक्टरी भित्रका सबै फाइल तथा उप-डाइरेक्टरीहरूको अनुमति (permissions) सफलतापूर्वक मिलाइयो

source: Total accounts:
bg_bg: Общо акаунти:
de_de: Gesamtzahl der Konten:
hu_hu: Összes beszámoló:
ne_np: कुल खाताहरू:

source: FTP Server:
bg_bg: FTP сървър:
hu_hu: FTP kiszolgáló:
ne_np: FTP सर्भर:

source: FTP Port:
bg_bg: FTP порт:
ne_np: FTP पोर्ट:

source: View Connections
bg_bg: Преглед на връзки
de_de: Verbindungen anzeigen
hu_hu: Kapcsolatok megtekintése
ne_np: कनेक्सनहरू हेर्नुहोस्

source: New Account
bg_bg: Нов профил
de_de: Neuer Account
hu_hu: Új számla
ne_np: नयाँ खाता

source: Path
bg_bg: Път
de_de: Pfad
hu_hu: Útvonal
ne_np: पथ

source: Configuration
bg_bg: Конфигурация
de_de: Konfiguration
hu_hu: Beállítás
ne_np: कन्फिगरेसन

source: Change Path
bg_bg: Промяна на пътя
de_de: Pfad ändern
hu_hu: Útvonal módosítása
ne_np: पथ परिवर्तन गर्नुहोस्

source: Current FTP sessions of all sub-accounts.
bg_bg: Текущи FTP сесии на всички под-акаунти.
de_de: Aktuelle FTP-Sitzungen aller Unterkonten.
hu_hu: Az összes alszámla aktuális FTP-ülései.
ne_np: सबै उप-खाताहरूका हालका FTP सत्रहरू।

source: Back to Accounts
bg_bg: Назад към Акаунтите
de_de: Zurück zu Konten
hu_hu: Vissza a számlákhoz
ne_np: खाताहरूमा फर्कनुहोस्

source: New FTP Account
bg_bg: Нов FTP акаунт
de_de: Neues FTP-Konto
hu_hu: Új FTP-számla
ne_np: नयाँ FTP खाता

source: Create a new FTP account.
bg_bg: Създайте нов FTP акаунт.
de_de: Erstellen Sie ein neues FTP-Konto.
hu_hu: Új FTP fiók létrehozása.
ne_np: नयाँ FTP खाता बनाउनुहोस्।

source: Password must be at least 8 characters, and include a lowercase letter, an uppercase letter, a number, and a special character.
bg_bg: Паролата трябва да бъде с дължина най-малко 8 символа и да включва малка буква, главна буква, цифра и специален символ.
de_de: Das Kennwort muss mindestens 8 Zeichen lang sein und einen Kleinbuchstaben, einen Großbuchstaben, eine Zahl und ein Sonderzeichen enthalten.
hu_hu: A jelszónak legalább 8 karakternek kell lennie, és tartalmaznia kell egy kisbetűt, egy nagybetűt, egy számot és egy különleges karaktert.
ne_np: पासवर्ड कम्तीमा ८ अक्षरको हुनुपर्छ, र त्यसमा सानो अक्षर, ठूलो अक्षर, एउटा अंक, र एउटा विशेष क्यारेक्टर समावेश हुनुपर्छ।

source: Path (folder)
bg_bg: Път (папка)
de_de: Pfad (Ordner)
hu_hu: Útvonal (mappa)
ne_np: पथ (फोल्डर)

source: Back to FTP Accounts
bg_bg: Назад към FTP акаунти
de_de: Zurück zu FTP-Konten
hu_hu: Vissza az FTP számlákra
ne_np: FTP खाताहरूमा फर्कनुहोस्

source: FTP Password
bg_bg: FTP парола
de_de: FTP-Kennwort
hu_hu: FTP jelszó
ne_np: FTP पासवर्ड

source: Change FTP password for user
bg_bg: Промяна на FTP паролата за потребителя
de_de: FTP-Kennwort für Benutzer ändern
hu_hu: Az FTP jelszó módosítása a felhasználó számára
ne_np: प्रयोगकर्ताको FTP पासवर्ड परिवर्तन गर्नुहोस्

source: New password
bg_bg: Нова парола
de_de: Neues Kennwort
hu_hu: Új jelszó
ne_np: नयाँ पासवर्ड

source: Confirm Password
bg_bg: Потвърди паролата
de_de: Kennwort bestätigen
hu_hu: Jelszó megerősítése
ne_np: पासवर्ड पुष्टि गर्नुहोस्

source: FTP Path
bg_bg: FTP път
de_de: FTP-Pfad
hu_hu: FTP
ne_np: FTP पथ

source: Change FTP path for user
bg_bg: Промяна на FTP пътя за потребителя
de_de: FTP-Pfad für Benutzer ändern
hu_hu: FTP elérési út módosítása
ne_np: प्रयोगकर्ताको FTP पथ परिवर्तन गर्नुहोस्

source: New Path
bg_bg: Нов път
de_de: Strecke erstellen
hu_hu: Új útvonal
ne_np: नयाँ पथ

source: Path must be under
bg_bg: Пътят трябва да е под
de_de: Der Pfad muss unter
hu_hu: Az útvonalnak a következő szinten kell lennie:
ne_np: पथ यस अन्तर्गत हुनुपर्छ

source: An inode is a data structure that keeps the information about a file on your hosting account. The number of inodes indicates the number of files and folders you have.
bg_bg: Инодът е структура от данни, която съхранява информацията за файловете във вашия хостинг акаунт. Броят на инодите показва броя на файловете и папките, които имате.
de_de: Ein Inode ist eine Datenstruktur, die Informationen über eine Datei auf Ihrem Hosting-Konto speichert. Die Anzahl der Inodes gibt die Anzahl Ihrer Dateien und Ordner an.
hu_hu: Az inode egy olyan adatstruktúra, amely a fájlról szóló információkat a tárhelyeden tartja. Az inódák száma jelzi a fájlok és mappák számát.
ne_np: Inode भनेको तपाईंको होस्टिङ खातामा रहेको फाइलको जानकारी राख्ने डेटा संरचना हो। इनोदहरूको संख्या तपाईंसँग कति फाइल र फोल्डर छन् भन्ने जनाउँछ।

source: This includes everything on your account, emails, files, folders, and anything you store on the server.
bg_bg: Това включва всичко в профила ви, е-писма, файлове, папки и всичко, което съхранявате на сървъра.
de_de: Dies umfasst alles auf Ihrem Konto, E-Mails, Dateien, Ordner und alles, was Sie auf dem Server speichern.
hu_hu: Ez magában foglal mindent a számláján, e-maileket, fájlokat, mappákat, és mindent, amit a szerveren tárol.
ne_np: यसमा तपाईंको खातामा भएका सबै कुरा—इमेल, फाइल, फोल्डर, र सर्भरमा भण्डारण गरिएका अन्य सबै सामग्री—समावेश हुन्छ।

source: Inodes Usage
bg_bg: Използване на иноди
de_de: Verwendung von Inodes
hu_hu: Icsomópontok használata
ne_np: इनोद प्रयोग

source: Calculating inodes count for parent directory..
bg_bg: Изчисляване на броя на инодите за главната директория.
de_de: Berechnung der Inode-Anzahl für das übergeordnete Verzeichnis.
hu_hu: Az inódák számítása a szülőkönyvtár számára..
ne_np: मुख्य डाइरेक्टरीका इनोदहरूको संख्या गणना गर्दै…

source: Failed to fetch
bg_bg: Неуспешно изтегляне
de_de: Abruf fehlgeschlagen
hu_hu: Nem sikerült elhozni
ne_np: डेटा ल्याउन असफल

source: Select all
bg_bg: Избиране на всички
de_de: Alle auswählen
hu_hu: Válassza ki mindet
ne_np: सबै चयन गर्नुहोस्

source: Restore All
bg_bg: Възстановяване на всички
de_de: Alle wiederherstellen
hu_hu: Minden visszaállítása
ne_np: सबै पुनर्स्थापना गर्नुहोस्

source: Restore
bg_bg: Възстановяване
de_de: Wiederherstellen
hu_hu: Visszaállítás
ne_np: पुनर्स्थापना गर्नुहोस्

source: Delete All
bg_bg: Изтрий всички
de_de: Alle löschen
hu_hu: Az összes törlése
ne_np: सबै मेट्नुहोस्

source: Deletion Date
bg_bg: Дата на изтриване
de_de: Löschdatum
hu_hu: Törlés dátuma
ne_np: मेटिएको मिति

source: Original Path
bg_bg: Оригинален път
de_de: Originalpfad
hu_hu: Eredeti út
ne_np: मूल पथ

source: Download from URL
bg_bg: Изтегляне от URL
de_de: Von URL herunterladen
hu_hu: Letöltés URL-ből
ne_np: URL बाट डाउनलोड गर्नुहोस्

source: Click to upload
bg_bg: Кликнете, за да качите
de_de: Hochladen
hu_hu: Kattintson a feltöltéshez
ne_np: अपलोड गर्न क्लिक गर्नुहोस्

source: or drag and drop
bg_bg: или плъзгане и пускане
de_de: oder nutze Drag-and-drop
hu_hu: vagy húzza és csepp
ne_np: वा तान्नुहोस् र छोड्नुहोस्

source: Any file type (Multiple files allowed)
bg_bg: Всеки тип файл (допускат се няколко файла)
de_de: Beliebiger Dateityp (mehrere Dateien zulässig)
hu_hu: Bármilyen fájltípus (Több fájl megengedett)
ne_np: कुनै पनि प्रकारको फाइल (धेरै फाइलहरू अनुमति)

source: Max size:
bg_bg: Максимален размер:
de_de: Maximale Größe:
hu_hu: Maximális méret:
ne_np: अधिकतम आकार:

source: Download from URL instead
bg_bg: Изтегляне от URL вместо
de_de: Stattdessen von URL herunterladen
hu_hu: Letöltés helyett URL-ből
ne_np: URL बाट डाउनलोड गर्नुहोस्

source: Upload from device instead
bg_bg: Качи от устройство вместо това
de_de: Stattdessen vom Gerät hochladen
hu_hu: Feltöltés helyett eszközről
ne_np: डिभाइसबाट अपलोड गर्नुहोस्

source: Download
bg_bg: Изтегляне
de_de: Herunterladen
hu_hu: Letöltés
ne_np: डाउनलोड

source: Quarantine
bg_bg: Карантина
de_de: Quarantäne
hu_hu: Karantén
ne_np: क्वारेन्टाइन

source: Quarantined files:
bg_bg: Карантинирани файлове:
de_de: Unter Quarantäne gestellte Dateien:
hu_hu: Karanténfájlok:
ne_np: क्वारेन्टाइन गरिएको फाइलहरू:

source: Files that were detected by ClamAV as malicious and placed in quarantine.
bg_bg: Файлове, които са били открити от ClamAV като злонамерени и поставени в карантина.
de_de: Dateien, die von ClamAV als bösartig erkannt und unter Quarantäne gestellt wurden.
hu_hu: A ClamAV által rosszindulatúként azonosított és karanténba helyezett fájlok.
ne_np: ClamAV ले हानिकारक पहिचान गरी क्वारेन्टाइनमा राखिएका फाइलहरू।

source: Run Scan
bg_bg: Извърши сканиране
de_de: Scan ausführen
hu_hu: Keresés futtatása
ne_np: स्क्यान चलाउनुहोस्

source: No quarantined files
bg_bg: Няма файлове в карантина
de_de: Keine Dateien in Quarantäne
hu_hu: Nincs karanténfájl
ne_np: कुनै पनि क्वारेन्टाइन गरिएको फाइल छैन

source: No malicious files have been detected or the scan has not been initiated yet.
bg_bg: Не са открити злонамерени файлове или сканирането все още не е започнало.
de_de: Es wurden keine schädlichen Dateien gefunden oder der Scan wurde noch nicht gestartet.
hu_hu: Nem találtak rosszindulatú fájlokat, vagy a letapogatás még nem kezdődött el.
ne_np: कुनै हानिकारक फाइल पत्ता लागेन वा स्क्यान सुरु गरिएको छैन।

source: File
bg_bg: Файл
de_de: Datei
hu_hu: Fájl
ne_np: फाइल

source: Scan files for malicious programs with the Clam AntiVirus Scanner (ClamAV) antivirus software.
bg_bg: Сканирайте файловете за злонамерени програми с антивирусния софтуер Clam AntiVirus Scanner (ClamAV).
de_de: Scannen Sie Dateien mit der Antivirensoftware Clam AntiVirus Scanner (ClamAV) auf schädliche Programme.
hu_hu: Keresse meg a rosszindulatú programok fájlokat a ClamAntiVirus Scanner (ClamAV) vírusellenes szoftver.
ne_np: Clam AntiVirus Scanner (ClamAV) एन्टिभाइरस सफ्टवेयर प्रयोग गरी फाइलहरूमा हानिकारक कार्यक्रमहरूको स्क्यान गर्नुहोस्।

source: View Quarantine
bg_bg: Преглед на карантината
de_de: Quarantäne anzeigen
hu_hu: Karantén megtekintése
ne_np: क्वारेन्टाइन हेर्नुहोस्

source: Start Scan
bg_bg: Започнете сканиране
de_de: Scan starten
hu_hu: A scan indítása
ne_np: स्क्यान सुरु गर्नुहोस्

source: Scanning...
bg_bg: Сканиране...
de_de: Scannen…
hu_hu: Szkennelés...
ne_np: स्क्यान हुँदैछ...

source: Scan is complete!
bg_bg: Сканирането е завършено!
de_de: Der Scan ist abgeschlossen!
hu_hu: A letapogatás kész!
ne_np: स्क्यान पूरा भयो!

source: Scan Results
bg_bg: Резултати от сканирането
de_de: Scanergebnisse
hu_hu: Vizsgálati eredmények
ne_np: स्क्यान परिणामहरू

source: Copy
bg_bg: Копиране
de_de: Kopieren
hu_hu: Másolás
ne_np: कपी

source: Move
bg_bg: Премести
de_de: Verschieben
hu_hu: Mozgás!
ne_np: सार्नुहोस्

source: View
bg_bg: Преглед
de_de: Anzeigen
hu_hu: Nézet
ne_np: हेर्नुहोस्

source: Rename
bg_bg: Преименуване
de_de: Umbenennen
hu_hu: Átnevezés
ne_np: नाम परिवर्तन गर्नुहोस्

source: Compress
bg_bg: Компресиране
de_de: Komprimieren
hu_hu: Tömörítés
ne_np: कम्प्रेस गर्नुहोस्

source: Extract
bg_bg: Извличане
de_de: Extrahieren
hu_hu: Kivonat
ne_np: एक्स्ट्र्याक्ट गर्नुहोस्

source: Archive path
bg_bg: Пътят към архива
de_de: Archivpfad
hu_hu: Archívum
ne_np: आर्काइभ पथ

source: compressing...
bg_bg: архивиране…
de_de: Komprimieren...
hu_hu: kompresszió...
ne_np: कम्प्रेस हुँदैछ...

source: Copy items
bg_bg: Копиране на елементи
de_de: Elemente kopieren
hu_hu: Elemek másolása
ne_np: वस्तुहरू कपी गर्नुहोस्

source: Copy to:
bg_bg: Копирайте в:
de_de: Kopieren an:
hu_hu: Másolás:
ne_np: यहाँ कपी गर्नुहोस्:

source: Copying...
bg_bg: Копиране...
de_de: Kopiere...
hu_hu: Másolás...
ne_np: कपी हुँदैछ...

source: Delete items
bg_bg: Изтриване на елементи
de_de: Elemente löschen
hu_hu: A tételek törlése
ne_np: वस्तुहरू मेट्नुहोस्

source: deleting...
bg_bg: изтриване...
de_de: wird gelöscht ...
hu_hu: Törlés...
ne_np: मेटिँदैछ...

source: Skip the trash and permanently delete the files
bg_bg: Пропуснете кошчето и изтрийте файловете завинаги
de_de: Überspringen Sie den Papierkorb und löschen Sie die Dateien dauerhaft
hu_hu: Kihagyja a szemetet és véglegesen törli a fájlokat
ne_np: ट्र्यास छोडेर फाइलहरू स्थायी रूपमा मेट्नुहोस्

source: No items found.
bg_bg: Няма намерени елементи.
de_de: Keine Elemente gefunden.
hu_hu: Nem találtak semmit.
ne_np: कुनै वस्तु भेटिएन।

source: Start creating new folders or uploading a new file!
bg_bg: Започнете да създавате нови папки или да качвате нов файл!
de_de: Beginnen Sie mit dem Erstellen neuer Ordner oder dem Hochladen einer neuen Datei!
hu_hu: Új mappák létrehozása vagy új fájl feltöltése!
ne_np: नयाँ फोल्डरहरू बनाउन वा नयाँ फाइल अपलोड गर्न सुरू गर्नुहोस्!

source: No items.
bg_bg: Няма елементи.
de_de: Keine Artikel.
hu_hu: Nincsenek tárgyak.
ne_np: कुनै वस्तु छैन।

source: Trash is empty
bg_bg: Кошчето е празно
de_de: Der Mülleimer ist leer
hu_hu: A szemét üres.
ne_np: ट्र्यास खाली छ

source: No files in the Trash.
bg_bg: Няма файлове в кошчето.
de_de: Keine Dateien im Papierkorb.
hu_hu: Nincsenek fájlok a szemétben.
ne_np: ट्र्यासमा कुनै फाइल छैन।

source: Extract items
bg_bg: Извличане на елементи
de_de: Elemente extrahieren
hu_hu: Kivonat tételek

source: Archive name:
bg_bg: Име на архива:
de_de: Archivname:
ne_np: आर्काइभ नाम:

source: Extract destinaton:
bg_bg: Извлечете дестинацията:
de_de: Extraktionsziel:
ne_np: एक्स्ट्र्याक्ट गन्तव्य:

source: Extracting...
bg_bg: Извличане...
de_de: Extrahieren...
hu_hu: Kivonás...
ne_np: एक्स्ट्र्याक्ट गर्दै...

source: Deselect
bg_bg: Деселектира
de_de: Auswahl aufheben
hu_hu: Eltávolítás
ne_np: चयन हटाउनुहोस्

source: selected
bg_bg: избрано
de_de: ausgewählt
hu_hu: kijelölt
ne_np: चयन गरियो

source: Change permissions for
bg_bg: Промяна на правата за
de_de: Ändern Sie die Berechtigungen für
hu_hu: Jogosultságok módosítása
ne_np: यसका लागि अनुमतिहरू परिवर्तन गर्नुहोस्

source: Move items
bg_bg: Преместване на елементи
de_de: Element verschieben
hu_hu: Elemek mozgatása
ne_np: वस्तुहरू सार्नुहोस्

source: Where to:
bg_bg: Къде да отидем:
de_de: Wohin:
hu_hu: Hol:
ne_np: कहाँ सार्ने:

source: moving...
bg_bg: преместване...
de_de: Umzug...
hu_hu: Mozgás...
ne_np: सारिँदैछ...

source: Create New File
bg_bg: Създаване на нов файл
de_de: Neue Datei erstellen
hu_hu: Új fájl létrehozása
ne_np: नयाँ फाइल बनाउनुहोस्

source: File Name
bg_bg: Име на файл
de_de: Dateiname
hu_hu: Fájl neve
ne_np: फाइल नाम

source: Open in File Editor after creation
bg_bg: Отвори в файлов редактор след създаване
de_de: Nach der Erstellung im Datei-Editor öffnen
hu_hu: Megnyitás a fájl szerkesztő létrehozása után
ne_np: बनेपछि फाइल सम्पादकमा खोल्नुहोस्

source: New file will be created in:
bg_bg: Нов файл ще бъде създаден в:
de_de: Die neue Datei wird erstellt in:
hu_hu: Új fájl jön létre:
ne_np: नयाँ फाइल यहाँ बन्नेछ:

source: Create
bg_bg: Създаване
de_de: Erstellen
hu_hu: Létrehozás
ne_np: बनाउनुहोस्

source: Create New Folder
bg_bg: Създаване на нова папка
de_de: Neuen Ordner erstellen
hu_hu: Új mappa létrehozása
ne_np: नयाँ फोल्डर बनाउनुहोस्

source: Folder Name
bg_bg: Име на папка
de_de: Ordner Name
hu_hu: A mappa neve
ne_np: फोल्डर नाम

source: New folder will be created in:
bg_bg: Новата папка ще бъде създадена в:
de_de: Der neue Ordner wird erstellt unter:
hu_hu: Új mappa jön létre:
ne_np: नयाँ फोल्डर यहाँ बन्नेछ:

source: Change file permissions
bg_bg: Промяна на правата за достъп до файлове
de_de: Dateiberechtigungen ändern
hu_hu: Fájl jogosultságainak módosítása
ne_np: फाइल अनुमति परिवर्तन गर्नुहोस्
