Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: OpenResty Configuration Editor
bg_bg: Редактор за конфигуриране на OpenResty
de_de: OpenResty-Konfigurationseditor
hu_hu: OpenResty konfigurációs szerkesztő
ne_np: OpenResty कन्फिगरेसन सम्पादक

source: OpenLitespeed Configuration Editor
bg_bg: Редактор за конфигуриране на OpenLitespeed
de_de: OpenLitespeed-Konfigurationseditor
hu_hu: OpenLitespeed konfigurációszerkesztő
ne_np: OpenLitespeed कन्फिगरेसन सम्पादक

source: Litespeed Configuration Editor
bg_bg: Редактор за конфигуриране на Litespeed
de_de: Litespeed-Konfigurationseditor
hu_hu: Litespeed konfigurációszerkesztő
ne_np: Litespeed कन्फिगरेसन सम्पादक

source: Web Server Configuration Editor
bg_bg: Редактор за конфигуриране на уеб сървър
de_de: Webserver-Konfigurationseditor
hu_hu: Webszerver konfigurációs szerkesztő
ne_np: वेब सर्वर कन्फिगरेसन सम्पादक

source: Website not found in the database
bg_bg: Уеб-сайтът не е намерен в базата данни
de_de: Webseite nicht in der Datenbank gefunden
hu_hu: A weboldal nem található az adatbázisban
ne_np: डाटाबेसमा वेबसाइट फेला परेन

source: Website deleted successfully!
bg_bg: Уеб-сайтът е изтрит успешно!
de_de: Webseite erfolgreich gelöscht!
hu_hu: A webhely sikeresen törölve!
ne_np: वेबसाइट सफलतापूर्वक हटाइयो!

source: An error occurred during website deletion.
bg_bg: Възникна грешка при изтриването на уеб-сайта.
de_de: Beim Löschen der Webseite ist ein Fehler aufgetreten.
hu_hu: Hiba történt a webhely törlése közben.
ne_np: वेबसाइट हटाउने क्रममा त्रुटि भयो।

source: Website detached from Manager.
bg_bg: Уеб-сайт, отделен от мениджъра.
de_de: Webseite vom Manager getrennt.
hu_hu: A webhely levált a menedzserről.
ne_np: वेबसाइट म्यानेजरबाट अलग गरियो।

source: An error occurred during detachment. Please try again.
bg_bg: Възникна грешка по време на отделянето. Моля, опитайте отново.
de_de: Beim Trennen ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
hu_hu: Hiba történt a leválasztás során. Kérjük, próbálja újra.
ne_np: अलग गर्ने क्रममा त्रुटि भयो। कृपया पुनः प्रयास गर्नुहोस्।

source: An error occurred during detachment.
bg_bg: Възникна грешка по време на отделянето.
de_de: Beim Trennen ist ein Fehler aufgetreten.
hu_hu: Hiba történt a leválasztás során.
ne_np: अलग गर्ने क्रममा त्रुटि भयो।

source: Create Website
bg_bg: Създаване на уеб-сайт
de_de: Webseite erstellen
hu_hu: Webhely létrehozása
ne_np: वेबसाइट बनाउनुहोस्

source: Data gathering started. Please allow a few minutes for completion.
bg_bg: Събирането на данни започна. Моля, изчакайте няколко минути, докато приключи.
de_de: Die Datenerfassung hat begonnen. Bitte warten Sie einige Minuten, bis der Vorgang abgeschlossen ist.
hu_hu: Megkezdődött az adatgyűjtés. Kérjük, szánjon néhány percet a befejezésre.
ne_np: डेटा सङ्कलन सुरु भयो। प्रक्रिया पूरा हुन केही मिनेट प्रतीक्षा गर्नुहोस्।

source: Missing required parameters
bg_bg: Липсват необходими параметри
de_de: Erforderliche Parameter fehlen
hu_hu: Hiányoznak a kötelező paraméterek
ne_np: आवश्यक प्यारामिटरहरू हराइरहेका छन्

source: Debugging options updated successfully
bg_bg: Опциите за отстраняване на грешки са актуализирани успешно
de_de: Fehlerbehebung-Optionen erfolgreich aktualisiert
hu_hu: A hibakeresési beállítások sikeresen frissítve
ne_np: डिबगिङ विकल्पहरू सफलतापूर्वक अद्यावधिक गरियो

source: General options edited successfully
bg_bg: Общите опции са редактирани успешно
de_de: Allgemeine Optionen erfolgreich bearbeitet
hu_hu: Az általános beállítások sikeresen szerkesztve
ne_np: साधारण विकल्पहरू सफलतापूर्वक सम्पादित गरियो

source: WordPress updated successfully
bg_bg: WordPress е актуализиран успешно
de_de: WordPress wurde erfolgreich aktualisiert
hu_hu: A WordPress frissítése sikeres volt
ne_np: WordPress सफलतापूर्वक अद्यावधिक गरियो

source: Update preferences saved successfully
bg_bg: Настройките за актуализиране са запазени успешно
de_de: Einstellungen erfolgreich gespeichert
hu_hu: A frissítési beállítások sikeresen mentve
ne_np: अद्यावधिक प्राथमिकताहरू सफलतापूर्वक सुरक्षित गरियो

source: Websites
bg_bg: Сайтове
de_de: Webseiten
hu_hu: Weboldalak
ne_np: वेबसाइटहरू

source: WEBSITES - Error executing the query!
bg_bg: УЕБ-САЙТОВЕ - Грешка при изпълнение на заявката!
de_de: WEBSEITEN – Fehler bei der Ausführung der Abfrage!
hu_hu: WEBOLDALOK - Hiba a lekérdezés végrehajtásakor!
ne_np: WEBSITES - query चलाउँदा त्रुटि!

source: WEBSITES - Reading blogname for WordPress website: {path}
bg_bg: УЕБ-САЙТОВЕ - Четене на името на блога за уебсайта на WordPress: {path}
de_de: WEBSEITEN – Blogname für WordPress-Webseite lesen: {path}
ne_np: WEBSITES - WordPress वेबसाइटका लागि ब्लगनाम पढ्दै: {path}

source: WEBSITES - Reading WP admin_email for website: {selected_domain}
bg_bg: УЕБ-САЙТОВЕ - Четене на WP admin_email за уебсайт: {selected_domain}
de_de: WEBSEITEN – Lesen von WP admin_email für Webseite: {selected_domain}
ne_np: WEBSITES - वेबसाइटका लागि WP admin_email पढ्दै: {selected_domain}

source: Invalid domain name format.
bg_bg: Невалиден формат на името на домейна.
de_de: Ungültiges Format des Domänenamens.
hu_hu: Érvénytelen domain név formátum.
ne_np: अवैध डोमेन नाम ढाँचा।

source: WordPress Manager
bg_bg: WordPress Управител
hu_hu: WordPress menedzser
ne_np: WordPress म्यानेजर

source: Domain not found.
bg_bg: Домейнът не е намерен.
de_de: Domäne nicht gefunden.
hu_hu: A domain nem található.
ne_np: डोमेन फेला परेन।

source: WordPress installation not found in the database
bg_bg: Инсталацията на WordPress не е намерена в базата данни
de_de: WordPress-Installation nicht in der Datenbank gefunden
hu_hu: A WordPress telepítés nem található az adatbázisban
ne_np: डाटाबेसमा WordPress स्थापना फेला परेन

source: Database name or user not found in wp-config.php
bg_bg: Името на базата данни или потребителят не е намерен в wp-config.php
de_de: Datenbankname oder Benutzer nicht in wp-config.php gefunden
hu_hu: Az adatbázisnév vagy a felhasználó nem található a wp-config.php fájlban
ne_np: wp-config.php मा डाटाबेस नाम वा प्रयोगकर्ता फेला परेन

source: WordPress uninstalled successfully!
bg_bg: WordPress беше деинсталиран успешно!
de_de: WordPress wurde erfolgreich deinstalliert!
hu_hu: A WordPress eltávolítása sikeres volt!
ne_np: WordPress सफलतापूर्वक अनइन्स्टल गरियो!

source: An error occurred during WordPress uninstall.
bg_bg: Възникна грешка по време на деинсталирането на WordPress.
de_de: Bei der Deinstallation von WordPress ist ein Fehler aufgetreten.
hu_hu: Hiba történt a WordPress eltávolítása során.
ne_np: WordPress अनइन्स्टल गर्ने क्रममा त्रुटि भयो।

source: Missing site ID.
bg_bg: Липсващ идентификационен номер на обекта.
de_de: Fehlende Webseite-ID.
hu_hu: Hiányzó webhelyazonosító.
ne_np: साइट ID भेटिएन।

source: WordPress installation detached from Manager.
bg_bg: Инсталирането на WordPress е отделено от Manager.
de_de: WordPress-Installation vom Manager getrennt.
hu_hu: A WordPress telepítése levált a Managerről.
ne_np: WordPress स्थापना म्यानेजरबाट अलग गरियो।

source: An error occurred during WordPress detachment. Please try again.
bg_bg: Възникна грешка при отделянето на WordPress. Моля, опитайте отново.
de_de: Beim Trennen von WordPress ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
hu_hu: Hiba történt a WordPress leválasztása során. Kérjük, próbálja újra.
ne_np: WordPress अलग गर्ने क्रममा त्रुटि भयो। कृपया पुनः प्रयास गर्नुहोस्।

source: An error occurred during WordPress detachment.
bg_bg: Възникна грешка по време на отделянето на WordPress.
de_de: Beim Trennen von WordPress ist ein Fehler aufgetreten.
hu_hu: Hiba történt a WordPress leválasztása során.
ne_np: WordPress अलग गर्ने क्रममा त्रुटि भयो।

source: Scan completed. Found installations:
bg_bg: Сканирането приключи. Намерени инсталации:
de_de: Scan abgeschlossen. Gefundene Installationen:
hu_hu: A beolvasás befejeződött. Talált telepítések:
ne_np: स्क्यान पूरा भयो। भेटिएका स्थापना:

source: Scan skipped. WordPress installation is currently running.
bg_bg: Сканирането е пропуснато. Инсталирането на WordPress в момента е в ход.
de_de: Scan übersprungen. Die WordPress-Installation wird derzeit ausgeführt.
hu_hu: Beolvasás kihagyva. A WordPress telepítése jelenleg fut.
ne_np: स्क्यान छुटाइयो। WordPress स्थापना अहिले चलिरहेको छ।

source: Scan failed due to a server error.
bg_bg: Сканирането се провали поради грешка на сървъра.
de_de: Der Scan ist aufgrund eines Serverfehlers fehlgeschlagen.
hu_hu: A vizsgálat szerverhiba miatt nem sikerült.

source: Install WordPress
bg_bg: Инсталиране на WordPress
de_de: WordPress installieren
hu_hu: Telepítse a WordPress-t
ne_np: WordPress इन्स्टल गर्नुहोस्

source: Email address changed for account %(username)s Email address for account <b>%(username)s</b> has been changed to: <b>%(new_email)s</b>.
bg_bg: Е-поща адресът на акаунт %(username)s е променен Е-поща адресът на акаунт <b>%(username)s</b> е променен на: <b>%(new_email)s</b>.
de_de: E-Mail-Adresse für Konto %(username)s geändert Die E-Mail-Adresse für Konto <b>%(username)s</b> wurde geändert in: <b>%(new_email)s</b>.
hu_hu: %(username)s fiók e-mail címe megváltozott A(z) <b>%(username)s</b> fiók e-mail címe a következőre módosult: <b>%(new_email)s</b>.
ne_np: %(username)s खाताको इमेल ठेगाना परिवर्तन गरिएको छ <b>%(username)s</b> को खाताको इमेल ठेगाना योमा परिवर्तन गरिएको छ: <b>%(new_email)s</b>.

source: changed email address to %(email)s
bg_bg: променен е-пощенски адрес на %(email)s
de_de: E-Mail-Adresse geändert zu %(email)s
hu_hu: megváltoztatta az e-mail címet a következőre: %(email)s
ne_np: %(email)s मा इमेल ठेगाना परिवर्तन गरियो

source: Username has been changed successfully from %(old)s to %(new)s.
bg_bg: Потребителското име е променено успешно от %(old)s на %(new)s.
de_de: Der Benutzername wurde erfolgreich von %(old)s in %(new)s geändert.
hu_hu: A felhasználónév sikeresen megváltozott %(old)s-ről %(new)s-re.
ne_np: प्रयोगकर्तानाम %(old)s बाट %(new)s मा सफलतापूर्वक परिवर्तन गरिएको छ।

source: Username %(old)s changed OpenPanel username changed from <b>%(old)s</b> to <b>%(new)s</b>.
bg_bg: Потребителското име %(old)s е променено Потребителското име в OpenPanel е променено от <b>%(old)s</b> на <b>%(new)s</b>.
de_de: Benutzername %(old)s geändert OpenPanel-Benutzername von <b>%(old)s</b> in <b>%(new)s</b> geändert.
hu_hu: %(old)s felhasználónév megváltozott Az OpenPanel felhasználónév <b>%(old)s</b>-ről <b>%(new)s</b>-re módosult.
ne_np: %(old)s प्रयोगकर्तानाम परिवर्तन गरिएको छ OpenPanel प्रयोगकर्तानाम <b>%(old)s</b> बाट <b>%(new)s</b> मा परिवर्तन गरिएको छ।

source: Failed to change username.
bg_bg: Не успяхте да промените потребителското име.
de_de: Benutzername konnte nicht geändert werden.
hu_hu: Nem sikerült módosítani a felhasználónevet.
ne_np: प्रयोगकर्तानाम परिवर्तन गर्न असफल।

source: Forgot Password
bg_bg: Забравена парола
de_de: Kennwort vergessen
hu_hu: Elfelejtett jelszó
ne_np: पासवर्ड बिर्सनुभयो

source: Password Reset Requested
bg_bg: Искане за възстановяване на парола
de_de: Kennwort zurücksetzen angefordert
hu_hu: Jelszó visszaállítása kérve
ne_np: पासवर्ड रिसेट अनुरोध गरिएको छ

source: password reset requested
bg_bg: искане за нулиране на парола
de_de: Kennwort zurücksetzen angefordert
hu_hu: jelszó visszaállítása kért
ne_np: पासवर्ड रिसेट अनुरोध गरियो

source: Password Reset Link Sent
bg_bg: Изпратен линк за възстановяване на парола
de_de: Link zum Zurücksetzen des Kennworts gesendet
hu_hu: Jelszó-visszaállítási hivatkozás elküldve
ne_np: पासवर्ड रिसेट लिङ्क पठाइयो

source: Reset link has expired
bg_bg: Връзката за нулиране е изтекла
de_de: Der Link zum Zurücksetzen ist abgelaufen
hu_hu: A visszaállítási hivatkozás lejárt
ne_np: रिसेट लिङ्कको समय सकिएको छ

source: Reset link is invalid
bg_bg: Връзката за нулиране е невалидна
de_de: Der Link zum Zurücksetzen ist ungültig
hu_hu: A visszaállítási hivatkozás érvénytelen
ne_np: रिसेट लिङ्क अमान्य छ

source: Link has already been used or is invalid
bg_bg: Връзката вече е използвана или е невалидна
de_de: Der Link wurde bereits verwendet oder ist ungültig
hu_hu: A linket már használták vagy érvénytelen
ne_np: लिङ्क पहिले नै प्रयोग भइसकेको छ वा अमान्य छ

source: Passwords do not match
bg_bg: Паролите не съвпадат
de_de: Kennwörter stimmen nicht überein
hu_hu: A jelszavak nem egyeznek
ne_np: पासवर्ड मेल खाएन

source: password changed using email confirmation
bg_bg: паролата е променена чрез потвърждение по е-съобщение
de_de: Kennwort mit E-Mail-Bestätigung geändert
hu_hu: a jelszó e-mailes visszaigazolással megváltozott

source: Your password has been reset. Please log in.
bg_bg: Паролата ви е нулирана. Моля, влезте в профила си.
de_de: Ihr Kennwort wurde zurückgesetzt. Bitte melden Sie sich an.
hu_hu: Jelszava visszaállításra került. Kérjük, jelentkezzen be.
ne_np: तपाईंको पासवर्ड रिसेट गरिएको छ। कृपया लगिन गर्नुहोस्।

source: Reset Password
bg_bg: Нулиране на паролата
de_de: Kennwort zurücksetzen
hu_hu: Jelszó visszaállítása
ne_np: पासवर्ड रिसेट गर्नुहोस्

source: Change Language
bg_bg: Смени езика
de_de: Sprache ändern
hu_hu: Nyelv módosítása
ne_np: भाषा परिवर्तन गर्नुहोस्

source: Login
bg_bg: Вход
de_de: Anmelden
hu_hu: Bejelentkezés
ne_np: लगिन

source: Error reading token from user files.
bg_bg: Грешка при четене на токен от потребителски файлове.
de_de: Fehler beim Lesen des Tokens aus den Benutzerdateien.
hu_hu: Hiba a token beolvasása során a felhasználói fájlokból.

source: Autologin failed: User does not exist.
bg_bg: Автоматичното влизане се провали: Потребителят не съществува.
de_de: Automatische Anmeldung fehlgeschlagen: Benutzer existiert nicht.
hu_hu: Az automatikus bejelentkezés sikertelen: A felhasználó nem létezik.

source: Autologin failed: Error occurred fetching data from database.
bg_bg: Автоматичното влизане се провали: Възникна грешка при извличането на данни от базата данни.
de_de: Automatische Anmeldung fehlgeschlagen: Beim Abrufen der Daten aus der Datenbank ist ein Fehler aufgetreten.
hu_hu: Az automatikus bejelentkezés sikertelen: Hiba történt az adatok adatbázisból való lekérésekor.

source: Autologin failed: Invalid or expired token.
bg_bg: Автоматичното влизане се провали: Невалиден или изтекъл токен.
de_de: Automatische Anmeldung fehlgeschlagen: Ungültiges oder abgelaufenes Token.
hu_hu: Az automatikus bejelentkezés sikertelen: Érvénytelen vagy lejárt token.

source: Username and password are required.
bg_bg: Изискват се потребителско име и парола.
de_de: Benutzername und Kennwort sind erforderlich.
hu_hu: Felhasználónév és jelszó szükséges.
ne_np: प्रयोगकर्तानाम र पासवर्ड आवश्यक छन्।

source: Unable to connect to database.
bg_bg: Не е възможно да се свърже с базата данни.
de_de: Verbindung zur Datenbank nicht möglich.
hu_hu: Nem lehet csatlakozni az adatbázishoz.
ne_np: डाटाबेससँग जडान गर्न असमर्थ।

source: Your account is suspended. Please contact support.
bg_bg: Вашият акаунт е блокиран. Моля, свържете се с отдела за поддръжка.
de_de: Ihr Konto wurde gesperrt. Bitte wenden Sie sich an die Unterstützung.
hu_hu: Fiókját felfüggesztettük. Kérjük, forduljon az ügyfélszolgálathoz.
ne_np: तपाईंको खाता निलम्बित गरिएको छ। कृपया समर्थन टोलीसँग सम्पर्क गर्नुहोस्।

source: Unrecognized account. Please check username.
bg_bg: Неразпознат акаунт. Моля, проверете потребителското име.
de_de: Unbekanntes Konto. Bitte überprüfen Sie den Benutzernamen.
hu_hu: Ismeretlen fiók. Kérjük, ellenőrizze a felhasználónevet.
ne_np: अमान्य खाता। कृपया प्रयोगकर्तानाम जाँच गर्नुहोस्।

source: Invalid password. Please try again.
bg_bg: Невалидна парола. Моля, опитайте отново.
de_de: Ungültiges Kennwort. Bitte versuchen Sie es erneut.
hu_hu: Érvénytelen jelszó. Kérjük, próbálja újra.
ne_np: अमान्य पासवर्ड। कृपया फेरि प्रयास गर्नुहोस्।

source: Invalid 2FA code. Please try again.
bg_bg: Невалиден код за двуфакторна автентификация. Моля, опитайте отново.
de_de: Ungültiger 2FA-Code. Bitte versuchen Sie es erneut.
hu_hu: Érvénytelen 2FA kód. Kérjük, próbálja újra.
ne_np: अमान्य 2FA कोड। कृपया फेरि प्रयास गर्नुहोस्।

source: Login History
bg_bg: История на влизанията
de_de: Login-Verlauf
hu_hu: Bejelentkezési előzmények
ne_np: लगिन इतिहास

source: Notification Preferences
bg_bg: Настройки за известия
de_de: Benachrichtigungseinstellungen
hu_hu: Értesítési beállítások
ne_np: सूचना प्राथमिकताहरू

source: Active Sessions
bg_bg: Активни сесии
de_de: Aktive Sitzungen
hu_hu: Aktív munkamenetek
ne_np: सक्रिय सेसनहरू

source: OTP code removed and Two-Factor Authentication is now required on new logins.
bg_bg: OTP кодът е премахнат и вече се изисква двуфакторна автентификация при нови влизания.
de_de: Der OTP-Code wurde entfernt und bei neuen Anmeldungen ist nun eine Zwei-Faktor-Authentifizierung erforderlich.
hu_hu: Az OTP-kód eltávolítva, és kéttényezős hitelesítésre van szükség az új bejelentkezéseknél.
ne_np: OTP कोड हटाइयो र नयाँ लगिनहरूका लागि अब दुई-कारक प्रमाणीकरण आवश्यक छ।

source: Setup started: Set up the app or save the OTP code, then confirm to remove it and activate 2FA.
bg_bg: Начало на настройката: Настройте приложението или запазете OTP кода, след което потвърдете, за да го премахнете и да активирате 2FA.
de_de: Einrichtung gestartet: Richten Sie die App ein oder speichern Sie den OTP-Code, bestätigen Sie dann, um ihn zu entfernen und 2FA zu aktivieren.
hu_hu: A telepítés megkezdődött: Állítsa be az alkalmazást vagy mentse el az OTP-kódot, majd erősítse meg az eltávolítást és aktiválja a 2FA-t.
ne_np: सेटअप सुरु भयो: एप सेटअप गर्नुहोस् वा OTP कोड सुरक्षित राख्नुहोस्, त्यसपछि यसलाई हटाएर 2FA सक्रिय गर्न पुष्टि गर्नुहोस्।

source: Two-Factor Authentication is now disabled.
bg_bg: Двуфакторната автентификация вече е деактивирана.
de_de: Die Zwei-Faktor-Authentifizierung ist jetzt deaktiviert.
hu_hu: A kéttényezős hitelesítés most le van tiltva.
ne_np: दुई-कारक प्रमाणीकरण अब अक्षम गरिएको छ।

source: Two-Factor Authentication
bg_bg: Двуфакторна автентификация
de_de: Zwei-Faktor-Authentifizierung
hu_hu: Kéttényezős hitelesítés
ne_np: दुई-कारक प्रमाणीकरण

source: The leading distributed, RESTful, open source search and analytics engine designed for speed and reliability.
bg_bg: Водещ разпределен, RESTful, търсачка и аналитичен двигател под отворен код, проектиран за скорост и надеждност.
de_de: Die führende verteilte, RESTful, Open-Source-Such- und Analyse-Motor, die auf Geschwindigkeit und Zuverlässigkeit ausgelegt ist.
hu_hu: A vezető elosztott, RESTful, nyílt forráskódú kereső és elemző motor, amelyet a sebességre és a megbízhatóságra terveztek.
ne_np: छिटो र भरपर्दो रूपमा डिजाइन गरिएको अग्रणी वितरित, RESTful, खुला-स्रोत खोज र विश्लेषण इञ्जिन।

source: OpenSearch is an open-source, distributed search and analytics suite for large volumes of data.
bg_bg: OpenSearch е разпределен пакет за търсене и анализ с отворен код за работа с големи обеми данни.
de_de: OpenSearch ist eine Open-Source-Suite für die verteilte Suche und Analyse großer Datenmengen.
hu_hu: Az OpenSearch egy nyílt forráskódú, elosztott keresési és elemzési programcsomag nagy mennyiségű adathoz.
ne_np: ओपनसर्च ठूलो मात्रामा डेटा खोज र विश्लेषणका लागि खुला-स्रोत, वितरित सूट हो।

source: Redis (Remote Dictionary Server) is an in-memory, key/value store that is used primarily as an application cache or quick-response database.
bg_bg: Redis (Отдалечен Сървър Речник) е памет в паметта, ключ/стойност, която се използва предимно като кеш на приложението или база данни с бърз отговор.
de_de: Redis (Fernzugriffsserver für Wörterbücher) ist ein In-Speicher für Schlüssel/Werte, der in erster Linie als Anwendungscache oder Schnellantwort-Datenbank verwendet wird.
hu_hu: A Redis (Remote Dictionary Server) egy memórián belüli, kulcs/érték tároló, amelyet elsősorban alkalmazás-gyorsítótárként vagy gyors válaszadatbázisként használnak.
ne_np: रेडिस (Remote Dictionary Server) एक इन-मेमोरी की/मान भण्डार हो, जुन मुख्य रूपमा एप्लिकेसन क्याश वा द्रुत-प्रतिक्रिया डाटाबेसको रूपमा प्रयोग हुन्छ।

source: Varnish caching is now enabled.
bg_bg: Кеширането на Varnish вече е активирано.
de_de: Varnish-Caching ist jetzt aktiviert.
hu_hu: A lakk gyorsítótárazása most engedélyezve van.
ne_np: Varnish क्यासिङ अब सक्षम गरिएको छ।

source: Failed to start the Varnish service. Try restart.
bg_bg: Не успяхте да стартирате услугата Varnish. Опитайте да я рестартирате.
de_de: Der Varnish-Dienst konnte nicht gestartet werden. Versuchen Sie einen Neustart.
hu_hu: Nem sikerült elindítani a Lakk szolgáltatást. Próbáld újraindítani.
ne_np: Varnish सेवा सुरु गर्न असफल। कृपया पुनः सुरु गरेर प्रयास गर्नुहोस्।

source: Varnish caching is now disabled.
bg_bg: Кеширането на Varnish вече е деактивирано.
de_de: Das Varnish-Caching ist jetzt deaktiviert.
hu_hu: A lakk gyorsítótárazása most le van tiltva.
ne_np: Varnish क्यासिङ अब अक्षम गरिएको छ।

source: Failed to stop the Varnish service. Try restart.
bg_bg: Не успяхте да спрете услугата Varnish. Опитайте да я рестартирате.
de_de: Der Varnish-Dienst konnte nicht beendet werden. Versuchen Sie einen Neustart.
hu_hu: Nem sikerült leállítani a Lakk szolgáltatást. Próbáld újraindítani.
ne_np: Varnish सेवा रोक्न असफल। कृपया पुनः सुरु गरेर प्रयास गर्नुहोस्।

source: Invalid context
bg_bg: Невалиден контекст
de_de: Ungültiger Kontext
hu_hu: Érvénytelen kontextus
ne_np: अवैध प्रसङ्ग

source: User volume not found
bg_bg: Не е намерен том на потребителите
de_de: Benutzervolumen nicht gefunden
ne_np: प्रयोगकर्ता भोल्युम फेला परेन

source: Invalid base directory
bg_bg: Невалидна базова директория
de_de: Ungültiges Basisverzeichnis
hu_hu: Érvénytelen alapkönyvtár
ne_np: अवैध आधार डाइरेक्टरी

source: Invalid base directory specified.
bg_bg: Посочена невалидна базова директория.
de_de: Ungültiges Basisverzeichnis angegeben.
hu_hu: Érvénytelen alapkönyvtár van megadva.
ne_np: अवैध आधार डाइरेक्टरी निर्दिष्ट गरिएको छ।

source: User root directory not found
bg_bg: Не е намерена основната root директория на потребителя
de_de: Benutzerverzeichnis nicht gefunden
hu_hu: A felhasználói gyökérkönyvtár nem található
ne_np: प्रयोगकर्ता रुट डाइरेक्टरी फेला परेन

source: Forbidden
bg_bg: Забранено
de_de: Nicht erlaubt
hu_hu: Tiltott
ne_np: प्रतिबन्धित

source: Path too long
bg_bg: Пътят е твърде дълъг
de_de: Pfad zu lang
hu_hu: Az útvonal túl hosszú
ne_np: फाइल मार्ग धेरै लामो छ

source: Invalid characters in filename
bg_bg: Невалидни символи в името на файла
de_de: Ungültige Zeichen im Dateinamen
hu_hu: Érvénytelen karakterek a fájlnévben
ne_np: फाइलनाममा अवैध क्यारेक्टरहरू

source: Suspicious path pattern detected
bg_bg: Заподозрян модел на пътя
de_de: Verdächtiges Pfadmuster erkannt
hu_hu: Gyanús útvonalmintát észleltünk
ne_np: सन्दिग्ध फाइल मार्ग ढाँचा पत्ता लाग्यो

source: Symlinks are not allowed
bg_bg: Symlinks връзки не са разрешени
de_de: Symlinks sind nicht erlaubt
hu_hu: A szimbolikus hivatkozások nem engedélyezettek
ne_np: SymLinks अनुमति छैन

source: Path traversal or symlink escape detected
bg_bg: Открито преминаване по пътя или избягване на символна връзка
de_de: Pfad-Traversal oder Symlink-Escape erkannt
hu_hu: Útvonal bejárása vagy szimbólumhivatkozás-kilépés észlelve
ne_np: पाथ ट्राभर्सल वा सिमलिङ्क Escape पत्ता लाग्यो

source: File or directory not found
bg_bg: Файлът или директорията не бяха намерени
de_de: Datei oder Verzeichnis nicht gefunden
hu_hu: A fájl vagy könyvtár nem található
ne_np: फाइल वा डाइरेक्टरी फेला परेन

source: Not found
bg_bg: Не е намерен
de_de: Nicht gefunden
hu_hu: Nem található
ne_np: फेला परेन

source: Invalid search query
bg_bg: Невалидно търсене
de_de: Ungültige Suchanfrage
hu_hu: Érvénytelen keresési lekérdezés
ne_np: अवैध खोज क्वेरी

source: Invalid file path
bg_bg: Невалиден път към файла
de_de: Ungültiger Dateipfad
hu_hu: Érvénytelen fájl elérési út
ne_np: अवैध फाइल मार्ग

source: Invalid folder path
bg_bg: Невалиден път към папката
de_de: Ungültiger Ordnerpfad
hu_hu: Érvénytelen mappa elérési útja
ne_np: अवैध फोल्डर मार्ग
