Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Remote PostgreSQL access is already disabled.
bg_bg: Дистанционният достъп до PostgreSQL вече е деактивиран.
de_de: Der Fernzugriff auf PostgreSQL ist bereits deaktiviert.
hu_hu: A távoli PostgreSQL hozzáférés már le van tiltva.
ne_np: रिमोट PostgreSQL पहुँच पहिले नै असक्षम छ।

source: disabled remote PostgreSQL
bg_bg: деактивиран отдалечен PostgreSQL
de_de: Deaktivierte Remote-Verbindung zu PostgreSQL
hu_hu: letiltott távoli PostgreSQL
ne_np: रिमोट PostgreSQL असक्षम गरियो

source: Remote PostgreSQL access is now disabled.
bg_bg: Дистанционният достъп до PostgreSQL вече е деактивиран.
de_de: Der Fernzugriff auf PostgreSQL ist jetzt deaktiviert.
hu_hu: A távoli PostgreSQL hozzáférés le van tiltva.
ne_np: रिमोट PostgreSQL पहुँच अब असक्षम छ।

source: Remote PostgreSQL
bg_bg: Отдалечен PostgreSQL
de_de: Fernzugriff-PostgreSQL
hu_hu: Távoli PostgreSQL
ne_np: रिमोट PostgreSQL

source: Dashboard
bg_bg: Табло
hu_hu: Műszerfal
ne_np: ड्यासबोर्ड

source: Favorites
bg_bg: Любими
de_de: Favoriten
hu_hu: Kedvencek
ne_np: मनपर्ने

source: Reload Data
bg_bg: Презареждане на данни
de_de: Daten neu laden
hu_hu: Adatok újratöltése
ne_np: डाटा पुनः लोड गर्नुहोस्

source: Manage WordPress websites
bg_bg: Управление на WordPress уеб-сайтове
de_de: WordPress-Webseiten verwalten
hu_hu: WordPress honlapok kezelése
ne_np: WordPress वेबसाइटहरू व्यवस्थापन गर्नुहोस्

source: Total installations:
bg_bg: Общо инсталации:
de_de: Gesamtzahl der Installationen:
hu_hu: Összes létesítmény:
ne_np: कुल इन्स्टलेसनहरू:

source: New Installation
bg_bg: Нова инсталация
de_de: Neue Installation
hu_hu: Új telepítés
ne_np: नयाँ इन्स्टलेसन

source: Scan for Existing Installations
bg_bg: Сканиране за съществуващи инсталации
de_de: Nach vorhandenen Installationen suchen
hu_hu: A meglévő létesítmények keresése
ne_np: अवस्थित इन्स्टलेसनहरूको स्क्यान गर्नुहोस्

source: Search
bg_bg: Търсене
de_de: Suche
hu_hu: Keresés
ne_np: खोज्नुहोस्

source: Sets:
bg_bg: Комплекти:
hu_hu: Beállítások:
ne_np: सेटहरू:

source: Themes
bg_bg: Теми
de_de: Themen
hu_hu: Témák
ne_np: थिमहरू

source: Plugins
bg_bg: Плъгини
hu_hu: Bővítőmodulok
ne_np: प्लगिनहरू

source: Create a Themes Set to have themes auto-installed on new WordPress websites.
bg_bg: Създайте набор от теми, за да се инсталират автоматично теми на новите уеб-сайтове на WordPress.
de_de: Erstellen Sie ein Themes-Set, damit Themen auf neuen WordPress-Webseiten automatisch installiert werden.
hu_hu: Hozzon létre egy Themes Set, hogy a témák automatikusan telepített új WordPress weboldalak.
ne_np: नयाँ WordPress वेबसाइटहरूमा थिमहरू स्वतः इन्स्टल हुनका लागि थिम सेट बनाउनुहोस्।

source: Create a Plugins Set to have plugins auto-installed on new WordPress websites.
bg_bg: Създайте набор от плъгини, за да се инсталират автоматично плъгини на новите уеб-сайтове на WordPress.
de_de: Erstellen Sie ein Plugin-Set, damit Plugins auf neuen WordPress-Webseiten automatisch installiert werden.
hu_hu: Hozzon létre egy plugins Set, hogy a plugins auto-telepített új WordPress weboldalak.
ne_np: नयाँ WordPress वेबसाइटहरूमा प्लगिनहरू स्वतः इन्स्टल हुनका लागि प्लगिन सेट बनाउनुहोस्।

source: Refresh Data
bg_bg: Обновяване на данни
de_de: Daten aktualisieren
hu_hu: Az adatok frissítése
ne_np: डाटा रिफ्रेस गर्नुहोस्

source: Switch to Table view
bg_bg: Превключване към изглед на таблица
de_de: Zur Tabellenansicht wechseln
hu_hu: Váltás táblázatnézetre
ne_np: टेबल दृश्यमा स्विच गर्नुहोस्

source: Display websites in a table
bg_bg: Показване на уеб-сайтове в таблица
de_de: Webseiten in einer Tabelle anzeigen
hu_hu: Weboldalak megjelenítése táblázatban
ne_np: वेबसाइटहरू टेबलमा देखाउनुहोस्

source: Switch to Cards view
bg_bg: Превключване към изглед Карти
de_de: Zur Kartenansicht wechseln
hu_hu: Váltás kártyanézetre
ne_np: कार्ड दृश्यमा स्विच गर्नुहोस्

source: Display websites in a grid
bg_bg: Показване на уеб-сайтове в таблица
de_de: Webseiten in einem Raster anzeigen
hu_hu: Weboldalak megjelenítése rácsban
ne_np: वेबसाइटहरू ग्रिडमा देखाउनुहोस्

source: Domain
bg_bg: Домейн
de_de: Domäne
ne_np: डोमेन

source: Version
bg_bg: Версия
hu_hu: Verzió
ne_np: संस्करण

source: Admin Email
bg_bg: Администраторски имейл
de_de: Administrator E-Mail
ne_np: प्रशासक इमेल

source: Created on
bg_bg: Създаден на
de_de: Erstellt am
hu_hu: Létrehozva
ne_np: सिर्जना गरिएको मिति

source: Actions
bg_bg: Действия
de_de: Aktionen
hu_hu: Akciók
ne_np: कार्यहरू

source: Login as Admin
bg_bg: Вписване като администратор
de_de: Als Administrator anmelden
hu_hu: Bejelentkezés adminként
ne_np: प्रशासकको रूपमा लगइन गर्नुहोस्

source: Manage
bg_bg: Управление
de_de: Verwalten
hu_hu: Kezelés
ne_np: व्यवस्थापन

source: Detach
bg_bg: Отделяне
de_de: Entfernen
hu_hu: Eltávolítás
ne_np: वियोग गर्नुहोस्

source: Uninstall
bg_bg: Деинсталиране
de_de: Deinstallieren
hu_hu: Eltávolítás
ne_np: अनइन्स्टल गर्नुहोस्

source: An error occurred while removing WordPress. Please try again.
bg_bg: Възникна грешка при премахването на WordPress. Моля, опитайте отново.
de_de: Beim Entfernen von WordPress ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
hu_hu: Hiba történt a WordPress eltávolítása közben. Kérem, próbálja újra.
ne_np: WordPress हटाउने क्रममा त्रुटि भयो। कृपया पुनः प्रयास गर्नुहोस्।

source: WordPress detach process started. Please wait.
bg_bg: Процесът на отделяне на WordPress започна. Моля, изчакайте.
de_de: WordPress-Trennvorgang gestartet. Bitte warten.
hu_hu: A WordPress leválasztási folyamat megkezdődött. Kérem, várjon.
ne_np: WordPress वियोग प्रक्रिया सुरु भयो। कृपया प्रतीक्षा गर्नुहोस्।

source: WordPress installation detached successfully.
bg_bg: Инсталацията на WordPress е успешно премахната.
de_de: WordPress-Installation erfolgreich getrennt.
hu_hu: WordPress telepítés sikeresen levált.
ne_np: WordPress इन्स्टलेसन सफलतापूर्वक वियोग गरियो।

source: An error occurred while detaching WordPress. Please try again.
bg_bg: Възникна грешка при отделянето на WordPress. Моля, опитайте отново.
de_de: Beim Trennen von WordPress ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
hu_hu: Hiba történt a WordPress leválasztása közben. Kérem, próbálja újra.
ne_np: WordPress वियोग गर्दै गर्दा त्रुटि भयो। कृपया पुनः प्रयास गर्नुहोस्।

source: No WordPress Installations
bg_bg: Няма инсталации на WordPress
de_de: Keine WordPress-Installationen
hu_hu: No WordPress installációk
ne_np: कुनै WordPress स्थापना छैन

source: No WordPress sites managed via OpenPanel. Install a new WordPress site or scan to find existing installations.
bg_bg: Няма WordPress сайтове, управлявани чрез OpenPanel. Инсталирайте нов WordPress сайт или сканирайте, за да намерите съществуващи инсталации.
de_de: Keine WordPress-Seiten werden über OpenPanel verwaltet. Installieren Sie eine neue WordPress-Seite oder scannen Sie, um vorhandene Installationen zu finden.
hu_hu: Nincs WordPress oldalak kezelt OpenPanel. Telepíts egy új WordPress weboldalt vagy scan-özz a meglévő installációk kereséséhez.
ne_np: OpenPanel मार्फत कुनै पनि WordPress साइटहरू व्यवस्थापन गरिएको छैन। नयाँ WordPress साइट इन्स्टल गर्नुहोस् वा अवस्थित स्थापनाहरू खोज्न स्क्यान गर्नुहोस्।

source: View Documentation
bg_bg: Вижте документацията
de_de: Dokumentation ansehen
hu_hu: Dokumentáció megtekintése
ne_np: डक्स हेर्नुहोस्

source: Scanning started...
bg_bg: Сканирането започна...
de_de: Scannen gestartet...
hu_hu: A szkennelés elkezdődött...
ne_np: स्क्यान सुरु भयो...

source: No installations found.
bg_bg: Няма намерени инсталации.
de_de: Keine Installationen gefunden.
hu_hu: Nem találtak létesítményeket.
ne_np: कुनै स्थापना फेला परेन।

source: Error occurred during scan. Try again.
bg_bg: Възникна грешка по време на сканирането. Опитайте отново.
de_de: Beim Scannen ist ein Fehler aufgetreten. Versuchen Sie es erneut.
hu_hu: Hiba történt a letapogatás során. Próbáld újra.
ne_np: स्क्यान गर्दा त्रुटि भयो। फेरि प्रयास गर्नुहोस्।

source: Data refresh in progress... Please wait.
bg_bg: Актуализиране на данните в процес... Моля, изчакайте.
de_de: Daten werden aktualisiert... Bitte warten.
hu_hu: Adatfrissítés folyamatban... Kérem, várjon.
ne_np: डेटा रिफ्रेस भइरहेको छ... कृपया पर्खनुहोस्।

source: Refresh completed.
bg_bg: Опресняването приключи.
de_de: Aktualisierung abgeschlossen.
hu_hu: Frissítés befejezve.
ne_np: रिफ्रेस पूरा भयो।

source: Error occurred during refresh.
bg_bg: Възникна грешка по време на обновяването.
de_de: Beim Aktualisieren ist ein Fehler aufgetreten.
hu_hu: Hiba történt a frissítéskor.
ne_np: रिफ्रेस गर्दा त्रुटि भयो।

source: Click to Disable
bg_bg: Кликнете, за да деактивирате
de_de: Zum Deaktivieren klicken
hu_hu: Kattintson a letiltáshoz
ne_np: अक्षम गर्न क्लिक गर्नुहोस्

source: Click to Enable
bg_bg: Кликнете, за да активирате
de_de: Zum Aktivieren klicken
hu_hu: Kattintson az engedélyezéshez
ne_np: सक्रिय गर्न क्लिक गर्नुहोस्

source: Not currently enabled by Administrator.
bg_bg: В момента не е активирана от администратора.
de_de: Derzeit nicht vom Administrator aktiviert.
hu_hu: Jelenleg az adminisztrátor nem engedélyezheti.
ne_np: हाल प्रशासकद्वारा सक्षम गरिएको छैन।

source: Contact your hosting provider
bg_bg: Свържете се с вашия хостинг доставчик
de_de: Wenden Sie sich an Ihren Hosting-Anbieter
hu_hu: Lépjen kapcsolatba a tárhelyszolgáltatóval
ne_np: तपाईँको होस्टिंग प्रदायकलाई सम्पर्क गर्नुहोस्

source: Status
bg_bg: Статус
hu_hu: Állapot
ne_np: स्थिति

source: Enable/disable the service.
bg_bg: Активиране/деактивиране на услугата.
de_de: Den Dienst aktivieren/deaktivieren.
hu_hu: A szolgáltatás engedélyezése/letiltása.
ne_np: सेवा सक्रिय/निष्क्रिय गर्नुहोस्।

source: Enabled
bg_bg: Разрешен
de_de: Aktiviert
hu_hu: Engedélyezve
ne_np: सक्रिय

source: Disabled
bg_bg: Изключено
de_de: Deaktiviert
hu_hu: Letiltva
ne_np: निष्क्रिय

source: Click to Restart
bg_bg: Кликнете, за да рестартирате
de_de: Zum Neustart klicken
hu_hu: Kattintson az Újraindításhoz
ne_np: पुन: सुरु गर्न क्लिक गर्नुहोस्

source: IP and Port for accessing the service.
bg_bg: IP адрес и порт за достъп до услугата.
de_de: IP und Port für den Zugriff auf den Dienst.
hu_hu: IP és port a szolgáltatás eléréséhez.
ne_np: सेवामा पहुँच गर्न IP र पोर्ट।

source: Server:
bg_bg: Сървър:
hu_hu: Szerver:
ne_np: सर्भर:

source: Port:
bg_bg: Порт:
hu_hu: Kikötő:
ne_np: पोर्ट:

source: Container
bg_bg: Контейнер
hu_hu: Tartály
ne_np: कन्टेनर

source: Current real-time resource usage for the service.
bg_bg: Текущо използване на ресурсите в реално време за услугата.
de_de: Aktuelle Echtzeit-Ressourcennutzung für den Dienst.
hu_hu: A szolgáltatás jelenlegi valós idejű erőforrás-használata.
ne_np: सेवाको हालको वास्तविक समय स्रोत प्रयोग।

source: Edit Container limits
bg_bg: Редактиране на ограниченията на контейнера
de_de: Container-Limits bearbeiten
ne_np: कन्टेनर सीमाहरू सम्पादन गर्नुहोस्

source: Varnish is a reverse caching proxy used as HTTP accelerator for content-heavy dynamic web sites as well as APIs.
bg_bg: Varnish е прокси сървър с обратно кеширане, използван като HTTP ускорител за динамични уеб-сайтове с голямо съдържание, както и за API.
de_de: Varnish ist ein Reverse-Caching-Proxy, der als HTTP-Beschleuniger für inhaltsreiche dynamische Webseiten sowie APIs verwendet wird.
hu_hu: A Varnish egy fordított gyorsítótárazó proxy, amelyet HTTP-gyorsítóként használnak nagy tartalommal rendelkező dinamikus webhelyek és API-k számára.
ne_np: Varnish एउटा रिभर्स क्यासिङ प्रोक्सी हो, जसले सामग्री-धनी गतिशील वेबसाइटहरू र API हरूको HTTP गति बढाउन प्रयोग हुन्छ।

source: Install Varnish
bg_bg: Инсталиране на Varnish
de_de: Varnish installieren
ne_np: Varnish स्थापना गर्नुहोस्

source: Enable/disable Varnish cache per domain.
bg_bg: Активиране/деактивиране на кеш Varnish за всеки домейн.
de_de: Varnish-Cache pro Domäne aktivieren/deaktivieren.
hu_hu: A Varnish gyorsítótár engedélyezése/letiltása domainenként.
ne_np: प्रत्येक डोमेनका लागि Varnish क्यास सक्रिय/निष्क्रिय गर्नुहोस्।

source: Domain Name
bg_bg: Домейн име
de_de: Domäne Name
hu_hu: Domain név
ne_np: डोमेन नाम

source: Files
bg_bg: Файлове
de_de: Dateien
hu_hu: Fájlok
ne_np: फाइलहरू

source: Cache
bg_bg: Кеш
hu_hu: Gyorsítótár
ne_np: क्यास

source: Emails
bg_bg: Е-писма
hu_hu: E-mailek
ne_np: इमेलहरू

source: Advanced
bg_bg: Разширени
de_de: Erweitert
hu_hu: Fejlett
ne_np: उन्नत

source: Account
bg_bg: Профил
de_de: Konto
hu_hu: fiók
ne_np: खाता

source: File Upload
bg_bg: Качване на файл
de_de: Datei hochladen
hu_hu: Fájl feltöltése
ne_np: फाइल अपलोड

source: Download Files
bg_bg: Изтегляне на файлове
de_de: Dateien herunterladen
hu_hu: Fájlok letöltése
ne_np: फाइलहरू डाउनलोड गर्नुहोस्

source: FTP Accounts
bg_bg: FTP потребители
de_de: FTP-Konto
hu_hu: FTP-fiókok
ne_np: FTP खाताहरू

source: FTP Connections
bg_bg: FTP връзки
de_de: FTP-Verbindungen
hu_hu: FTP kapcsolatok
ne_np: FTP जडानहरू

source: Backups
bg_bg: Архивиране
de_de: Sicherungen
hu_hu: Biztonsági mentések
ne_np: ब्याकअपहरू

source: ClamAV Scanner
bg_bg: Сканер ClamAV
hu_hu: ClamAV szkenner
ne_np: ClamAV स्क्यानर

source: Redirects
bg_bg: Пренасочвания
de_de: Weiterleitungen
hu_hu: Átirányítások
ne_np: रिडाइरेक्टहरू

source: DNS Zone Editor
bg_bg: Редактор на DNS зона
de_de: DNS-Zonen-Editor
hu_hu: DNS-zónaszerkesztő

source: Suspend Domain
bg_bg: Спиране на домейн
de_de: Domäne sperren
hu_hu: Domain felfüggesztése
ne_np: डोमेन निलम्बन गर्नुहोस्

source: Unsuspend Domain
bg_bg: Отмяна на спирането на домейн
de_de: Domäne entsperren
hu_hu: Domain felfüggesztésének feloldása
ne_np: डोमेन पुन: सक्रिय गर्नुहोस्

source: Change Docroot
bg_bg: Промяна на Docroot
de_de: Ändern Sie Docroot
hu_hu: Docroot módosítása
ne_np: Docroot परिवर्तन गर्नुहोस्

source: Edit Virtual Hosts
bg_bg: Редактиране на виртуални хостове
de_de: Virtuelle Hosts bearbeiten
hu_hu: Virtuális gazdagépek szerkesztése
ne_np: Virtual Hosts सम्पादन गर्नुहोस्

source: Raw Access Logs
bg_bg: Сурови достъпни логове
de_de: Rohzugriffsprotokolle
hu_hu: Nyers hozzáférési naplók

source: Database Wizard
bg_bg: Съветник на база данни
de_de: Datenbank-Assistent
hu_hu: Adatbázis varázsló
ne_np: डेटाबेस विजार्ड

source: Import Database
bg_bg: Импортиране на база данни
de_de: Datenbank importieren
hu_hu: Adatbázis importálása
ne_np: डेटाबेस आयात गर्नुहोस्

source: Open phpMyAdmin
bg_bg: Отворете phpMyAdmin
de_de: Öffnen Sie phpMyAdmin
hu_hu: Nyissa meg a phpMyAdmin programot
ne_np: phpMyAdmin खोल्नुहोस्

source: Manage phpMyAdmin
bg_bg: Управление на phpMyAdmin
de_de: phpMyAdmin verwalten
hu_hu: A phpMyAdmin kezelése
ne_np: phpMyAdmin व्यवस्थापन गर्नुहोस्

source: Remote Access
bg_bg: Дистанционен достъп
de_de: Fernzugriff
hu_hu: Távoli hozzáférés
ne_np: रिमोट पहुँच

source: MySQL Configuration
bg_bg: Конфигурация на MySQL
de_de: MySQL-Konfiguration
hu_hu: MySQL konfiguráció
ne_np: MySQL कन्फिगरेसन

source: PostgreSQL Configuration
bg_bg: Конфигурация на PostgreSQL
de_de: PostgreSQL-Konfiguration
hu_hu: PostgreSQL konfiguráció
ne_np: PostgreSQL कन्फिगरेसन

source: Site Manager
bg_bg: Управител на сайтове
ne_np: साइट म्यानेजर

source: WP Manager
bg_bg: WP мениджър
hu_hu: WP menedzser
ne_np: WP म्यानेजर

source: Email Accounts
bg_bg: Е-поща потребители
de_de: E-Mail Konten
hu_hu: E-mail fiókok
ne_np: इमेल खाताहरू

source: Webmail
bg_bg: Е-Поща

source: Address Importer
bg_bg: Импортер на адреси
de_de: Adressenimport
hu_hu: Cím Importőr
ne_np: ठेगाना आयातकर्ता

source: Select PHP version
bg_bg: Изберете версия на PHP
de_de: PHP-Version auswählen
hu_hu: Válassza ki a PHP verzióját
ne_np: PHP संस्करण चयन गर्नुहोस्

source: Default Version
bg_bg: Стандартна версия
de_de: Standardversion
hu_hu: Alapértelmezett verzió
ne_np: पूर्वनिर्धारित संस्करण

source: PHP Options
bg_bg: PHP опции
de_de: PHP-Optionen
hu_hu: PHP opciók
ne_np: PHP विकल्पहरू

source: Terminal
bg_bg: Терминал
hu_hu: Terminál
ne_np: टर्मिनल

source: Change Image tag
bg_bg: Промяна на етикета на изображението
de_de: Image-Etikette ändern
hu_hu: Képcímke módosítása
ne_np: इमेज ट्याग परिवर्तन गर्नुहोस्

source: Change webserver
bg_bg: Промяна на уеб сървър
de_de: Webserver ändern
hu_hu: Webszerver módosítása
ne_np: वेबसरभर परिवर्तन गर्नुहोस्

source: Change MySQL Type
bg_bg: Промяна на типа на MySQL
de_de: MySQL-Typ ändern
hu_hu: Módosítsa a MySQL típusát
ne_np: MySQL प्रकार परिवर्तन गर्नुहोस्

source: Services
bg_bg: Услуги
de_de: Dienstleistungen
hu_hu: Szolgáltatások
ne_np: सेवाहरू

source: Cron Jobs
bg_bg: Cron Задачи
de_de: Cronjob Aufgaben

source: SSH Access
bg_bg: SSH достъп
de_de: SSH Zugriff
hu_hu: SSH hozzáférés
ne_np: SSH पहुँच

source: Web Terminal
bg_bg: Уеб терминал
hu_hu: Web terminál
ne_np: वेब टर्मिनल

source: Change TimeZone
bg_bg: Промяна на часовата зона
de_de: Zeitstrahl festlegen
hu_hu: Időzóna módosítása
ne_np: समय क्षेत्र परिवर्तन गर्नुहोस्

source: Webserver Configuration
bg_bg: Конфигурация на уеб сървър
de_de: Webserver-Konfiguration
hu_hu: Webszerver konfigurációja
ne_np: वेबसरभर कन्फिगरेसन

source: WAF Settings
bg_bg: Настройки на WAF
de_de: WAF-Einstellungen
hu_hu: WAF beállítások
ne_np: WAF सेटिङहरू

source: Email & Password
bg_bg: Е-поща и Парола
de_de: E-Mail & Kennwort
hu_hu: E-mail és jelszó
ne_np: इमेल र पासवर्ड

source: Email Notifications
bg_bg: Известия по имейл
de_de: E-Mail Benachrichtigungen
hu_hu: E-mail értesítések
ne_np: इमेल सूचनाहरू

source: Favorite Pages
bg_bg: Любими страници
de_de: Lieblingsseiten
hu_hu: Kedvenc oldalak
ne_np: मनपर्ने पृष्ठहरू

source: Account Activity
bg_bg: Активност на акаунта
de_de: Kontoaktivität
hu_hu: Fióktevékenység
ne_np: खाता गतिविधि

source: Log out
bg_bg: Изход
de_de: Abmelden
hu_hu: Jelentkezzen ki
ne_np: लगआउट

source: General How-to
bg_bg: Общи указания
de_de: Allgemeine Anleitung
hu_hu: Általános útmutató
ne_np: साधारण कसरी गर्ने

source: Information
bg_bg: Информация
hu_hu: Információ
ne_np: सूचना

source: Username
bg_bg: Потребителско име
de_de: Benutzername
hu_hu: Felhasználónév
ne_np: प्रयोगकर्ता नाम

source: Plan
bg_bg: План
de_de: Tarif
hu_hu: Terv
ne_np: योजना

source: IP Address
bg_bg: IP адрес
de_de: IP-Adresse
hu_hu: IP-cím
ne_np: IP ठेगाना

source: Last Login IP Address
bg_bg: IP адрес на последното влизане
de_de: Letzte IP-Adresse bei der Anmeldung
hu_hu: Utolsó bejelentkezési IP-cím
ne_np: अन्तिम लगइन IP ठेगाना

source: Nameservers
bg_bg: Имена на сървъри
hu_hu: Névszerverek
ne_np: नेमसर्भरहरू

source: Click to disable 2FA
bg_bg: Кликнете, за да деактивирате 2FA
de_de: Klicken Sie hier, um 2FA zu deaktivieren
hu_hu: Kattintson a 2FA letiltásához
ne_np: 2FA निष्क्रिय गर्न क्लिक गर्नुहोस्

source: 2FA is <b>{status}</b> for your account.
bg_bg: 2FA е <b>{status}</b> за вашия акаунт.
de_de: 2FA ist <b>{status}</b> für Ihr Konto.
hu_hu: A 2FA <b>{status}</b> a fiókjában.
ne_np: तपाईंको खातामा 2FA <b>{status}</b> छ।

source: Enable 2FA
bg_bg: Активиране на 2FA
de_de: Aktivieren der 2-Faktor-Autentifizierung
hu_hu: Engedélyezze a 2FA-t
ne_np: 2FA सक्रिय गर्नुहोस्

source: Usage
bg_bg: Използван
de_de: Verwendung
hu_hu: Használat
ne_np: प्रयोग

source: Email accounts
bg_bg: Е-поща акаунти
hu_hu: E-mail fiókok
ne_np: इमेल खाताहरू

source: Storage
bg_bg: Склад
de_de: Speicherung
hu_hu: Tárolás
ne_np: भण्डारण

source: Inodes
bg_bg: Иноди

source: CPU Usage
bg_bg: Използване на процесора
de_de: CPU Auslastung
hu_hu: CPU használat
ne_np: CPU प्रयोग

source: Displays the current CPU consumption of all running Docker containers.
bg_bg: Показва текущото CPU потребление на всички работещи Docker контейнери.
de_de: Zeigt den aktuellen CPU-Verbrauch aller laufenden Docker-Container an.
hu_hu: Megjeleníti az összes futó Docker-tároló aktuális CPU-fogyasztását.
ne_np: चलिरहेका सबै Docker कन्टेनरहरूको हालको CPU खपत देखाउँछ।

source: Shows the combined CPU usage from all running services.
bg_bg: Показва комбинираното използване на процесора от всички работещи услуги.
de_de: Zeigt die kombinierte CPU-Auslastung aller laufenden Dienste an.
hu_hu: Az összes futó szolgáltatás kombinált CPU-használatát mutatja.
ne_np: चलिरहेका सबै सेवाहरूको संयुक्त CPU प्रयोग देखाउँछ।

source: Total allocated is:
bg_bg: Общата отпусната стойност е:
de_de: Der Gesamtbetrag beträgt:
hu_hu: Összesen kiosztott:
ne_np: कुल आवंटित:

source: Cores
bg_bg: Ядра
de_de: Kerne
hu_hu: Magok
ne_np: कोरहरू

source: Memory Usage
bg_bg: Използвана памет
de_de: Speicherverbrauch
hu_hu: Memóriahasználat
ne_np: स्मृति (मेमोरी) प्रयोग

source: Displays the current Memory consumption of all running Docker containers.
bg_bg: Показва текущото потребление на памет от всички работещи Docker контейнери.
de_de: Zeigt den aktuellen Speicherverbrauch aller laufenden Docker-Container an.
hu_hu: Megjeleníti az összes futó Docker-tároló aktuális memóriafogyasztását.
ne_np: चलिरहेका सबै Docker कन्टेनरहरूको हालको मेमोरी खपत देखाउँछ।

source: Shows the combined Memory usage from all running services.
bg_bg: Показва комбинираното използване на паметта от всички работещи услуги.
de_de: Zeigt die kombinierte Speichernutzung aller laufenden Dienste an.
hu_hu: Az összes futó szolgáltatás kombinált memóriahasználatát mutatja.
ne_np: चलिरहेका सबै सेवाहरूको संयुक्त मेमोरी प्रयोग देखाउँछ।

source: GB
bg_bg: ГБ

source: Displays total number of running Docker containers.
bg_bg: Показва общия брой на работещите Docker контейнери.
de_de: Zeigt die Gesamtzahl der laufenden Docker-Container an.
hu_hu: Megjeleníti a futó Docker-tárolók teljes számát.
ne_np: चलिरहेका Docker कन्टेनरहरूको कुल संख्या देखाउँछ।

source: Shows the total number of running services.
bg_bg: Показва общия брой на работещите услуги.
de_de: Zeigt die Gesamtzahl der laufenden Dienste an.
hu_hu: A futó szolgáltatások teljes számát mutatja.
ne_np: चलिरहेका सेवाहरूको कुल संख्या देखाउँछ।

source: Block I/O
bg_bg: Блок I/O
hu_hu: I/O blokkolása
ne_np: ब्लक I/O

source: Displays total read/write on disk by all running Docker containers.
bg_bg: Показва общото четене/записване на диска от всички работещи Docker контейнери.
de_de: Zeigt die Gesamtzahl der Lese-/Schreibvorgänge auf der Festplatte aller laufenden Docker-Container an.
hu_hu: Megjeleníti az összes futó Docker-tároló olvasási/írási értékét a lemezen.
ne_np: चलिरहेका सबै Docker कन्टेनरहरूले डिस्कमा गरेका कुल पढ्ने/लेख्ने कार्य देखाउँछ।

source: Shows the total disk read/write usage from all running services.
bg_bg: Показва общото използване на дисковото четене/записване от всички работещи услуги.
de_de: Zeigt die gesamte Festplatten-Lese-/Schreibnutzung aller laufenden Dienste an.
hu_hu: Megmutatja az összes futó szolgáltatás teljes lemezolvasási/írási használatát.
ne_np: चलिरहेका सबै सेवाहरूको कुल डिस्क पढ्ने/लेख्ने प्रयोग देखाउँछ।

source: Network I/O
bg_bg: Мрежови I/O
de_de: Netzwerk-I/O
hu_hu: Hálózati I/O
ne_np: नेटवर्क I/O

source: Displays total sent/received data on network interface by all running Docker containers.
bg_bg: Показва общото количество изпратени/получени данни по мрежовия интерфейс от всички работещи Docker контейнери.
de_de: Zeigt die Gesamtmenge der von allen laufenden Docker-Containern über die Netzwerkschnittstelle gesendeten/empfangenen Daten an.
hu_hu: Megjeleníti az összes elküldött/fogadott adatot a hálózati interfészen az összes futó Docker-tároló által.
ne_np: चलिरहेका सबै Docker कन्टेनरहरूले नेटवर्कमा पठाएको/प्राप्त गरेको कुल डेटा देखाउँछ।

source: Shows the total network sent/received bandwidth by running services.
bg_bg: Показва общата мрежова честотна лента, изпратена/получена от работещите услуги.
de_de: Zeigt die gesamte vom Netzwerk gesendete/empfangene Bandbreite durch ausgeführte Dienste an.
hu_hu: Megmutatja a teljes hálózati küldött/fogadott sávszélességet a futó szolgáltatások szerint.
ne_np: चलिरहेका सेवाहरूले पठाएको/प्राप्त गरेको कुल नेटवर्क ब्यान्डविड्थ देखाउँछ।

source: PIDs
bg_bg: PID-ове
hu_hu: PID-ek
