Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Edit DNS File for
bg_bg: Редактиране на DNS файла за
de_de: DNS-Datei bearbeiten für
hu_hu: DNS-fájl szerkesztése ehhez
ne_np: यसको DNS फाइल सम्पादन गर्नुहोस्:

source: Attention:
bg_bg: Внимание:
de_de: Achtung:
hu_hu: Figyelem:
ne_np: ध्यान दिनुहोस्:

source: Editing DNS file is intended for advanced users only. This action can potentially lead to server misconfiguration or downtime if not done correctly.
bg_bg: Редактирането на DNS файла е предназначено само за напреднали потребители. Ако не се извърши правилно, това действие може да доведе до неправилна конфигурация на сървъра или прекъсване на работата му.
de_de: Das Bearbeiten der DNS-Datei ist nur für fortgeschrittene Benutzer gedacht. Diese Aktion kann möglicherweise zu einer Fehlkonfiguration des Servers oder zu Ausfallzeiten führen, wenn sie nicht korrekt durchgeführt wird.
hu_hu: A DNS-fájl szerkesztése csak haladó felhasználók számára készült. Ez a művelet a kiszolgáló hibás konfigurációjához vagy leálláshoz vezethet, ha nem megfelelően végzik el.
ne_np: DNS फाइल सम्पादन उन्नत प्रयोगकर्ताहरूका लागि मात्र हो। गलत रूपमा गर्ने हो भने सर्वर मिसकन्फिगरेसन वा डाउनटाइम हुन सक्छ।

source: Please be cautious and make sure you understand the changes you are making.
bg_bg: Моля, бъдете внимателни и се уверете, че разбирате промените, които правите.
de_de: Bitte seien Sie vorsichtig und vergewissern Sie sich, dass Sie die von Ihnen vorgenommenen Änderungen verstehen.
hu_hu: Kérjük, legyen óvatos, és győződjön meg arról, hogy megértette a változtatásokat.
ne_np: कृपया सावधान हुनुहोस् र तपाईं गर्ने परिवर्तनहरू बुझ्नुभएको छ भनेर सुनिश्चित गर्नुहोस्।

source: Save Changes
bg_bg: Запази промените
de_de: Änderungen speichern
hu_hu: Módosítások mentése
ne_np: परिवर्तनहरू सेभ गर्नुहोस्

source: Table View
bg_bg: Преглед на таблицата
de_de: Tabellenansicht
hu_hu: Táblázat nézet
ne_np: टेबल भ्यू

source: Download File
bg_bg: Изтегляне на файла
de_de: Datei runterladen
hu_hu: Fájl letöltése
ne_np: फाइल डाउनलोड गर्नुहोस्

source: Edit as Table
bg_bg: Редактиране като таблица
de_de: Als Tabelle bearbeiten
hu_hu: Szerkesztés táblázatként
ne_np: टेबलको रूपमा सम्पादन गर्नुहोस्

source: Saving zone file for domain
bg_bg: Запазване на файл със зона за домейн
de_de: Speichern der Zonendatei für die Domäne
hu_hu: Zónafájl mentése a tartományhoz
ne_np: डोमेनको जोन फाइल सेभ गर्दै

source: Please wait for the process to finish.
bg_bg: Моля, изчакайте процеса да приключи.
de_de: Bitte warten Sie, bis der Vorgang abgeschlossen ist.
hu_hu: Kérjük, várja meg, amíg a folyamat befejeződik.
ne_np: प्रक्रिया पूरा हुन प्रतीक्षा गर्नुहोस्।

source: Zone file saved successfully
bg_bg: Файлът на зоната е запазен успешно
de_de: Zonendatei erfolgreich gespeichert
hu_hu: A zónafájl sikeresen elmentve
ne_np: जोन फाइल सफलतापूर्वक सेभ भयो

source: Manage and edit Domain Name System (DNS) zone files, which contain critical information for mapping domain names to IP addresses and managing various DNS records, such as A, CNAME, MX, and TXT records.
bg_bg: Управлявайте и редактирайте файловете на зоната на системата за имена на домейни (DNS), които съдържат критична информация за съпоставянето на имена на домейни с IP адреси и управлението на различни DNS записи, като A, CNAME, MX и TXT записи.
de_de: Verwalten und bearbeiten Sie DNS-Zonendateien (Domäne Name System), die wichtige Informationen für die Zuordnung von Domänennamen zu IP-Adressen und die Verwaltung verschiedener DNS-Einträge wie A-, CNAME-, MX- und TXT-Einträge enthalten.
hu_hu: Kezelje és szerkessze a Domain Name System (DNS) zónafájljait, amelyek fontos információkat tartalmaznak a tartománynevek IP-címekre való leképezéséhez és a különféle DNS-rekordok, például az A-, CNAME-, MX- és TXT-rekordok kezeléséhez.
ne_np: DNS जोन फाइलहरू व्यवस्थापन र सम्पादन गर्नुहोस्, जसमा डोमेन नामहरूलाई IP ठेगानासँग मिलाउन तथा A, CNAME, MX, TXT जस्ता DNS रेकर्डहरू व्यवस्थापन गर्न आवश्यक महत्वपूर्ण जानकारी हुन्छ।

source: Select domain
bg_bg: Изберете домейн
de_de: Domäne auswählen
hu_hu: Válasszon domaint
ne_np: डोमेन चयन गर्नुहोस्

source: Change docroot for
bg_bg: Промяна на docroot за
de_de: Ändern Sie docroot für
hu_hu: Cserélje le a docroot-ot erre
ne_np: यसको डक्युमेन्ट–रुट परिवर्तन गर्नुहोस्:

source: Changing the document root (folder) for a domain does not automatically transfer existing files or update configuration files. You will need to manually update paths in files and applications if you change the document root for existing websites.
bg_bg: Промяната на кореновата директория (папка) на домейна не прехвърля автоматично съществуващите файлове и не актуализира конфигурационните файлове. Ако промените кореновата директория на съществуващи уеб-сайтове, ще трябва ръчно да актуализирате пътеките във файловете и приложенията.
de_de: Das Ändern des Dokumentenstamms (Ordners) für eine Domäne führt nicht automatisch zur Übertragung vorhandener Dateien oder zur Aktualisierung von Konfigurationsdateien. Wenn Sie den Dokumentenstamm für vorhandene Webseiten ändern, müssen Sie die Pfade in Dateien und Anwendungen manuell aktualisieren.
hu_hu: Egy tartomány dokumentumgyökérének (mappájának) megváltoztatása nem tölti át automatikusan a meglévő fájlokat vagy frissíti a konfigurációs fájlokat. Ha módosítja a meglévő webhelyek dokumentumgyökerét, manuálisan kell frissítenie a fájlok és alkalmazások elérési útját.

source: Document Root (folder):
bg_bg: Root основа на документа (папка):
de_de: Dokumentenstammverzeichnis (Ordner):
hu_hu: Dokumentumgyökér (mappa):
ne_np: डक्युमेन्ट–रुट (फोल्डर):

source: Select Domain to change docroot
bg_bg: Изберете домейн, за да промените docroot
de_de: Wählen Sie die Domäne aus, um das Dokumentenverzeichnis zu ändern
hu_hu: A Docroot módosításához válassza a Domain lehetőséget
ne_np: डक्युमेन्ट–रुट परिवर्तन गर्न डोमेन चयन गर्नुहोस्

source: Change docroot (directory) for domain
bg_bg: Промяна на docroot (директория) за домейн
de_de: Ändern Sie das Dokumentenverzeichnis (Verzeichnis) für die Domäne
hu_hu: Docroot (könyvtár) módosítása a domainhez
ne_np: डोमेनको डक्युमेन्ट–रुट (डाइरेक्टरी) परिवर्तन गर्नुहोस्

source: Total domains:
bg_bg: Общо домейни:
de_de: Domänen gesamt:
hu_hu: Összes domain:
ne_np: कुल डोमेनहरू:

source: Show Columns
bg_bg: Покажи колони
de_de: Spalten anzeigen
hu_hu: Oszlopok megjelenítése
ne_np: स्तम्भहरू देखाउनुहोस्

source: Link
bg_bg: Връзка
ne_np: लिङ्क

source: Document Root
bg_bg: Път към документ
de_de: Dokumentenstammverzeichnis
hu_hu: Dokumentumgyökér
ne_np: डक्युमेन्ट–रुट

source: PHP Version
bg_bg: PHP Версия
hu_hu: PHP verzió
ne_np: PHP संस्करण

source: Redirect
bg_bg: Пренасочване
de_de: Umleitung
hu_hu: Átirányítás
ne_np: रिडाइरेक्ट

source: SSL Status
bg_bg: SSL статус
hu_hu: SSL állapot
ne_np: SSL स्थिति

source: New Domain
bg_bg: Нов домейн
de_de: Neue Domäne
hu_hu: Új domain
ne_np: नयाँ डोमेन

source: domain
bg_bg: домейн
de_de: Domäne
ne_np: डोमेन

source: Suspended
bg_bg: Спряна
de_de: Suspendiert
hu_hu: Felfüggesztett
ne_np: निलम्बित

source: Active
bg_bg: Активно
de_de: Aktiv
hu_hu: Aktív
ne_np: सक्रिय

source: Enter redirect URL
bg_bg: Въведете URL адреса за пренасочване
de_de: Weiterleitungs-URL eingeben
hu_hu: Írja be az átirányítási URL-t
ne_np: रिडाइरेक्ट URL प्रविष्ट गर्नुहोस्

source: Create Redirect
bg_bg: Създаване на пренасочване
de_de: Weiterleitung erstellen
hu_hu: Átirányítás létrehozása
ne_np: रिडाइरेक्ट बनाउनुहोस्

source: Automatic
bg_bg: Автоматично
de_de: Automatisch
hu_hu: Automatikus
ne_np: स्वचालित

source: Custom
bg_bg: Персонализиране
de_de: Benutzerdefiniert
hu_hu: Szokás
ne_np: कस्टम

source: None
bg_bg: Без
de_de: Keine
hu_hu: Egyik sem
ne_np: कुनै पनि होइन

source: No SSL is needed on the Tor network.
bg_bg: В мрежата Tor не е необходим SSL.
de_de: Im Tor-Netzwerk ist kein SSL erforderlich.
hu_hu: Nincs szükség SSL-re a Tor hálózaton.
ne_np: Tor नेटवर्कमा SSL आवश्यक पर्दैन।

source: Check
bg_bg: Проверка
de_de: Prüfen
hu_hu: Ellenőrzés
ne_np: जाँच गर्नुहोस्

source: Manage WAF
bg_bg: Управление на WAF
de_de: WAF verwalten
hu_hu: WAF kezelése
ne_np: WAF प्रबन्ध गर्नुहोस्

source: Edit VirtualHosts
bg_bg: Редактиране на VirtualHosts
de_de: Virtuelle Hosts bearbeiten
hu_hu: VirtualHosts szerkesztése
ne_np: VirtualHosts सम्पादन गर्नुहोस्

source: Capitalize
bg_bg: С главни букви
de_de: Kapitälchen
hu_hu: Nagybetűvel
ne_np: Capitalise गर्नुहोस्

source: Delete
bg_bg: Изтрий
de_de: Löschen
hu_hu: Töröl
ne_np: हटाउनुहोस्

source: Showing domains
bg_bg: Показване на домейни
de_de: Domänen anzeigen
hu_hu: Domainek megjelenítése
ne_np: डोमेनहरू देखाइँदै

source: to
bg_bg: до
de_de: zu
hu_hu: hogy
ne_np: देखि

source: from a total of
bg_bg: от общо
de_de: Von insgesamt
hu_hu: összesen
ne_np: जम्मा मध्ये

source: Page navigation
bg_bg: Навигация по страниците
de_de: Seitennavigation
hu_hu: Oldalnavigáció
ne_np: पृष्ठ नेभिगेशन

source: Previous
bg_bg: Предишен
de_de: Zurück
hu_hu: Előző
ne_np: अघिल्लो

source: Next
bg_bg: Следващ
de_de: Weiter
hu_hu: Következő
ne_np: अर्को

source: View html reports generated from domain access logs.
bg_bg: Преглед на HTML отчети, генерирани от логовете за достъп до домейна.
de_de: Zeigen Sie HTML-Berichte an, die aus den Zugriffsprotokollen der Domäne generiert wurden.
hu_hu: Tekintse meg a domain hozzáférési naplókból generált html jelentéseket.
ne_np: डोमेन पहुँच लगबाट उत्पन्न HTML प्रतिवेदन हेर्नुहोस्।

source: Domain Logs for
bg_bg: Домейн логове за
de_de: Domäne-Protokolle für
hu_hu: Domain naplók ehhez
ne_np: यसका लागि डोमेन लगहरू

source: Showing
bg_bg: Показване
de_de: Anzeigen
hu_hu: Megjelenítés
ne_np: देखाइँदै

source: out of
bg_bg: няма
de_de: von
hu_hu: ki
ne_np: जसमध्ये

source: rows
bg_bg: редове
de_de: Zeilen
hu_hu: sorokat
ne_np: पङ्क्तिहरू

source: Show all
bg_bg: Покажи всички
de_de: Alle anzeigen
hu_hu: Összes megjelenítése
ne_np: सबै देखाउनुहोस्

source: Timestamp
bg_bg: Времеви отпечатъци
de_de: Zeitstempel
hu_hu: Időbélyeg
ne_np: समय-मुद्रा

source: Level
bg_bg: Ниво
de_de: Ebene
hu_hu: Szint
ne_np: स्तर

source: Message
bg_bg: Съобщение
de_de: Nachricht
hu_hu: Üzenet
ne_np: सन्देश

source: Client IP
bg_bg: IP адрес на клиента
hu_hu: Kliens IP
ne_np: क्लाइन्ट IP

source: Method
bg_bg: Метод
de_de: Methode
hu_hu: Módszer
ne_np: विधि

source: Size
bg_bg: Размер
de_de: Größe
hu_hu: Méret
ne_np: साइज

source: Duration
bg_bg: Продължителност
de_de: Dauer
hu_hu: Időtartam
ne_np: अवधि

source: Domain Logs
bg_bg: Домейн логове
de_de: Domänenprotokolle
hu_hu: Domain naplók
ne_np: डोमेन लगहरू

source: View webserver raw access logs for domains.
bg_bg: Преглед на суровите логове за достъп на уеб сървъра за домейни.
de_de: Rohzugriffsprotokolle des Webservers für Domänen anzeigen.
hu_hu: A webszerver nyers hozzáférési naplói a domainekhez.
ne_np: डोमेनहरूका लागि वेबसरभरका कच्चा पहुँच लगहरू हेर्नुहोस्।

source: Add a new domain name to be used for websites, emails, etc.
bg_bg: Добавете ново домейн име, което да се използва за уеб-сайтове, е-пощи и др.
de_de: Fügen Sie einen neuen Domäne Namen hinzu, der für Webseiten, E-Mails usw. verwendet werden soll.
hu_hu: Új domain név hozzáadása weboldalakhoz, e-mailekhez stb.
ne_np: वेबसाइट, इमेल आदि प्रयोगका लागि नयाँ डोमेन नाम थप्नुहोस्।

source: Hide Details
bg_bg: Скрии детайли
de_de: Details ausblenden
hu_hu: Részletek elrejtése
ne_np: विवरण लुकाउनुहोस्

source: Show Details
bg_bg: Покажи детайли
de_de: Details anzeigen
hu_hu: Részletek megjelenítése
ne_np: विवरण देखाउनुहोस्

source: docroot module or feature are not enabled. Contact Administrator to change docroot.
bg_bg: модулът или функцията docroot не са активирани. Свържете се с администратора, за да промените docroot.
de_de: Das Modul oder die Funktion docroot ist nicht aktiviert. Wenden Sie sich an den Administrator, um docroot zu ändern.
hu_hu: A docroot modul vagy funkció nem engedélyezett. Kapcsolatfelvétel a docroot megváltoztatásával kapcsolatban.
ne_np: docroot मोड्युल वा सुविधा सक्षम छैन। docroot परिवर्तन गर्न प्रबन्धकलाई सम्पर्क गर्नुहोस्।

source: Invalid domain name. Please enter a valid domain name like
bg_bg: Невалидно име на домейн. Моля, въведете валидно име на домейн, като например
de_de: Ungültiger Domänenname. Bitte geben Sie einen gültigen Domänenname ein, z. B.
hu_hu: Érvénytelen domain név. Adjon meg egy érvényes domain nevet:
ne_np: अवैध डोमेन नाम। कृपया यस्तो वैध डोमेन नाम प्रविष्ट गर्नुहोस्:

source: or
bg_bg: или
de_de: oder
hu_hu: vagy
ne_np: वा

source: Paths for both public and secret files must be set for importing .onion domain.
bg_bg: Пътищата за публичните и тайните файлове трябва да бъдат зададени за импортиране на домейн .onion.
de_de: Für den Import der .onion-Domäne müssen Pfade für öffentliche und geheime Dateien festgelegt werden.
hu_hu: A nyilvános és titkos fájlokat egyaránt be kell állítani importálásra .hagyma domain.
ne_np: .onion डोमेन आयात गर्न सार्वजनिक र गोप्य दुवै फाइलका मार्ग सेट गरिएको हुनुपर्छ।

source: Paths for both public and secret files must start with /var/www/html/.
bg_bg: Пътищата за публичните и тайните файлове трябва да започват с /var/www/html/.
de_de: Die Pfade für öffentliche und geheime Dateien müssen mit /var/www/html/ beginnen.
hu_hu: A nyilvános és titkos fájlok padjainak a / var / www / html / értékkel kell kezdődniük.
ne_np: सार्वजनिक र गोप्य दुवै फाइलका मार्ग /var/www/html/ बाट सुरु हुनुपर्छ।

source: Adding domain
bg_bg: Добавяне на домейн
de_de: Domäne hinzufügen
hu_hu: Tartomány hozzáadása
ne_np: डोमेन थपिँदै

source: Error adding domain name
bg_bg: Грешка при добавяне на име на домейн
de_de: Fehler beim Hinzufügen des Domänennamen
hu_hu: A domain név hozzáadása
ne_np: डोमेन नाम थप्दा त्रुटि

source: Network response from backend was not ok. Please contact support.
bg_bg: Отговорът от мрежата от админ секцията не беше успешен. Моля, свържете се с поддръжката.
de_de: Die Netzwerkantwort vom Backend war nicht in Ordnung. Bitte wenden Sie sich an den Support.
hu_hu: A hálózati válasz a háttérből nem volt rendben. Kérem lépjen kapcsolatba a támogatással.
ne_np: ब्याकएन्डबाट नेटवर्क प्रतिक्रिया ठीक थिएन। कृपया सपोर्टलाई सम्पर्क गर्नुहोस्।

source: Domain name
bg_bg: Домейн име
de_de: Domäne-Name
hu_hu: Tartománynév
ne_np: डोमेन नाम

source: added successfully.
bg_bg: добавено успешно.
de_de: Erfolgreich hinzugefügt.
hu_hu: Hozzáadás sikeresen.
ne_np: सफलतापूर्वक थपियो।

source: Click on Show Details above to view the log.
bg_bg: Кликнете върху Покажи подробности по-горе, за да видите лога.
de_de: Klicken Sie oben auf Details anzeigen, um das Protokoll anzuzeigen.
hu_hu: Kattintson a fenti részletek megjelenítése gombra a napló megtekintéséhez.
ne_np: लग हेर्न माथिको 'विवरण देखाउनुहोस्' मा क्लिक गर्नुहोस्।

source: Retry
bg_bg: Повторен опит
de_de: Wiederholen
hu_hu: Újratöltés
ne_np: फेरि प्रयास गर्नुहोस्

source: Converted to Punycode:
bg_bg: Преобразувано в Punycode:
de_de: In Punycode umgewandelt:
hu_hu: Átkonvertálva Punycode-ra:
ne_np: Punycode मा परिवर्तित:

source: (for compatibility with internationalized domain names)
bg_bg: (за съвместимост с интернационализирани домейн имена)
de_de: (für die Kompatibilität mit internationalisierten Domänenamen)
hu_hu: (a nemzetközi domain nevekkel való kompatibilitás érdekében)
ne_np: (अन्तर्राष्ट्रियकरण गरिएको डोमेन नामसँग अनुकूलताका लागि)

source: Edit Redirect for
bg_bg: Редактиране на пренасочване за
de_de: Weiterleitung bearbeiten für
hu_hu: @ info: tooltip
ne_np: यसका लागि रिडाइरेक्ट सम्पादन गर्नुहोस्

source: Create Redirect for
bg_bg: Създаване на пренасочване за
de_de: Weiterleitung erstellen für
hu_hu: Átirányítás létrehozása
ne_np: यसका लागि रिडाइरेक्ट बनाउनुहोस्

source: Edit or delete URL redirect for domain
bg_bg: Редактиране или изтриване на пренасочване на URL адрес за домейн
de_de: URL-Weiterleitung für Domäne bearbeiten oder löschen
hu_hu: URL átirányítása a domainhez
ne_np: डोमेनका लागि URL रिडाइरेक्ट सम्पादन वा हटाउनुहोस्

source: Redirect domain to URL.
bg_bg: Пренасочване на домейн към URL.
de_de: Domäne auf URL umleiten.
hu_hu: A domain átirányítása URL-re.
ne_np: डोमेनलाई URL मा रिडाइरेक्ट गर्नुहोस्।

source: Save Redirect
bg_bg: Запази пренасочване
de_de: Weiterleitung speichern
hu_hu: Az átirányítás mentése
ne_np: रिडाइरेक्ट सुरक्षित गर्नुहोस्

source: Delete Redirect
bg_bg: Изтрий пренасочването
de_de: Weiterleitung löschen
hu_hu: Az átirányítás törlése
ne_np: रिडाइरेक्ट हटाउनुहोस्

source: Redirect Domain to URL
bg_bg: Пренасочване на домейн към URL адрес
de_de: Domäne auf URL umleiten
hu_hu: Tartomány átirányítása URL-re
ne_np: डोमेनलाई URL मा रिडाइरेक्ट गर्नुहोस्

source: Redirecting a domain will immediately redirect all traffic to the new URL, while Email and other services remain operational.
bg_bg: Пренасочването на домейн ще пренасочи незабавно целия трафик към новия URL адрес, докато електронната поща и другите услуги ще продължат да функционират.
de_de: Durch die Umleitung einer Domäne wird der gesamte Datenverkehr sofort an die neue URL weitergeleitet, während E-Mail und andere Dienste weiterhin funktionsfähig bleiben.
hu_hu: Egy domain átirányítása azonnal átirányítja az összes forgalmat az új URL-re, míg az e-mail és más szolgáltatások működőképesek maradnak.
ne_np: डोमेन रिडाइरेक्ट गर्दा सबै ट्राफिक तुरुन्तै नयाँ URL मा पठाइनेछ, तर इमेल र अन्य सेवाहरू सामान्य रूपमा चलिरहनेछन्।

source: Configure SSL for
bg_bg: Конфигуриране на SSL за
de_de: SSL für konfigurieren
hu_hu: Az SSL beállítása
ne_np: यसका लागि SSL कन्फिगर गर्नुहोस्

source: Configure AutoSSL or upload a custom certificate for a domain.
bg_bg: Конфигурирайте AutoSSL или качете персонализиран сертификат за домейн.
de_de: Konfigurieren Sie AutoSSL oder laden Sie ein benutzerdefiniertes Zertifikat für eine Domäne hoch.
hu_hu: Az AutoSSL beállítása vagy egy domain egyedi tanúsítványának feltöltése.
ne_np: डोमेनका लागि AutoSSL कन्फिगर गर्नुहोस् वा कस्टम प्रमाणपत्र अपलोड गर्नुहोस्।

source: Current SSL setting for domain.
bg_bg: Текуща SSL настройка за домейна.
de_de: Aktuelle SSL-Einstellung für die Domäne.
hu_hu: A domain aktuális SSL beállítása.
ne_np: डोमेनको हालको SSL सेटिङ।

source: Auto SSL
bg_bg: Автоматичен SSL
hu_hu: Automatikus SSL

source: Custom SSL
bg_bg: Персонализиран SSL
de_de: Benutzerdefiniertes SSL
hu_hu: Egyedi SSL
ne_np: कस्टम SSL

source: Switch back to AutoSSL
bg_bg: Върнете се към AutoSSL
de_de: Zurück zu AutoSSL wechseln
hu_hu: Váltás vissza az AutoSSL-re
ne_np: AutoSSL मा फिर्ता स्विच गर्नुहोस्

source: Try enabling AutoSSL
bg_bg: Опитайте да активирате AutoSSL
de_de: Versuchen Sie, AutoSSL zu aktivieren
hu_hu: Az AutoSSL engedélyezése
ne_np: AutoSSL सक्षम गर्ने प्रयास गर्नुहोस्

source: View current certificate information.
bg_bg: Преглед на текущата информация за сертификата.
de_de: Aktuelle Zertifikatsinformationen anzeigen.
hu_hu: Jelenlegi tanúsítványadatok megtekintése.
ne_np: वर्तमान प्रमाणपत्र जानकारी हेर्नुहोस्।

source: Certificate Details:
bg_bg: Подробности за сертификата:
de_de: Zertifikatsdetails:
hu_hu: A bizonyítvány adatai:
ne_np: प्रमाणपत्र विवरण:

source: Valid
bg_bg: Валиден
de_de: Gültig
hu_hu: Érvényes
ne_np: वैध

source: Invalid
bg_bg: Невалидно
de_de: Ungültig
hu_hu: Érvénytelen
ne_np: अवैध

source: No Certificate!
bg_bg: Няма сертификат!
de_de: Kein Zertifikat!
hu_hu: Nincs Tanúsítvány!
ne_np: प्रमाणपत्र छैन!

source: View current certificate files.
bg_bg: Преглед на текущите сертификат файлове.
de_de: Aktuelle Zertifikatsdateien anzeigen.
hu_hu: Jelenlegi tanúsítványfájlok megtekintése.
ne_np: वर्तमान प्रमाणपत्र फाइलहरू हेर्नुहोस्।

source: Certificate Files:
bg_bg: Файлове с сертификати:
de_de: Zertifikatsdateien:
hu_hu: Tanúsítványfájlok:
ne_np: प्रमाणपत्र फाइलहरू:

source: View Files
bg_bg: Преглед на файлове
de_de: Dateien ansehen
hu_hu: Fájlok megtekintése
ne_np: फाइलहरू हेर्नुहोस्

source: No Files
bg_bg: Няма файлове
de_de: Keine Dateien
hu_hu: Nincs fájl
ne_np: फाइल छैन

source: Configure custom SSL
bg_bg: Конфигуриране на персонализиран SSL
de_de: Benutzerdefiniertes SSL konfigurieren
hu_hu: Egyéni SSL beállítása
ne_np: कस्टम SSL कन्फिगर गर्नुहोस्

source: Insert paths to certificate files to be used for this domain.
bg_bg: Въведете пътеките към файловете със сертификати, които ще се използват за този домейн.
de_de: Geben Sie die Pfade zu den Zertifikatsdateien ein, die für diese Domäne verwendet werden sollen.
hu_hu: Útvonalak beszúrása az ehhez a domain-hez használandó tanúsítványfájlokba.
ne_np: यस डोमेनका लागि प्रयोग गर्न प्रमाणपत्र फाइलहरूको मार्ग (path) राख्नुहोस्।

source: Path to Certificate:
bg_bg: Път към сертификата:
de_de: Pfad zum Zertifikat:
hu_hu: A bizonyítványhoz vezető út:
ne_np: प्रमाणपत्रको मार्ग:

source: Path to Certificate key:
bg_bg: Път към ключа на сертификата:
de_de: Pfad zum Zertifikatsschlüssel:
hu_hu: Útvonal a tanúsítvány kulcsához:
ne_np: प्रमाणपत्र की–को मार्ग:

source: Configure Custom Certificate
bg_bg: Конфигуриране на персонализиран сертификат
de_de: Benutzerdefiniertes Zertifikat konfigurieren
hu_hu: Egyéni tanúsítvány beállítása
ne_np: कस्टम प्रमाणपत्र कन्फिगर गर्नुहोस्

source: Select Domain to edit SSL
bg_bg: Изберете домейн, за да редактирате SSL
de_de: Wählen Sie die Domäne aus, um SSL zu bearbeiten
hu_hu: Válassza ki az SSL szerkesztéséhez szükséges tartományt
ne_np: SSL सम्पादन गर्न डोमेन छान्नुहोस्

source: View and change SSL settings for a domain.
bg_bg: Преглед и промяна на SSL настройките за домейн.
de_de: SSL-Einstellungen für eine Domäne anzeigen und ändern.
hu_hu: Egy domain SSL beállításainak megjelenítése és módosítása.
ne_np: डोमेनका लागि SSL सेटिङहरू हेर्नुहोस् र परिवर्तन गर्नुहोस्।

source: Suspend domain
bg_bg: Спиране на домейн
de_de: Domäne sperren
hu_hu: Felfüggesztési tartomány
ne_np: डोमेन निलम्बन गर्नुहोस्

source: Suspending the domain will immediately disable website access, while Email and other services remain operational.
bg_bg: Спирането на домейна ще деактивира незабавно достъпа до уеб-сайта, докато електронната поща и другите услуги ще продължат да функционират.
de_de: Durch die Sperrung der Domäne wird der Zugriff auf die Webseite sofort deaktiviert, während E-Mail und andere Dienste weiterhin verfügbar bleiben.
hu_hu: A domain függesztése azonnal letiltja a weboldalak hozzáférését, míg az e-mail és egyéb szolgáltatások működőképesek maradnak.
ne_np: डोमेन निलम्बन गरेपछि वेबसाइट पहुँच तुरुन्तै बन्द हुनेछ, तर इमेल र अन्य सेवाहरू सञ्चालनमै रहनेछन्।

source: Confirm suspend of domain:
bg_bg: Потвърдете спирането на домейна:
de_de: Domäne-Sperrung bestätigen:
hu_hu: A domain felfüggesztése:
ne_np: डोमेन निलम्बन पुष्टि गर्नुहोस्:

source: Confirm Suspend
bg_bg: Потвърди спиране
de_de: Bestätigen suspendieren
hu_hu: Felfüggesztés megerősítése
ne_np: निलम्बन पुष्टि गर्नुहोस्

source: Select Domain to Suspend
bg_bg: Изберете домейн за спиране
de_de: Domäne zum Sperren auswählen
hu_hu: Tartomány kiválasztása a függesztéshez
ne_np: निलम्बन गर्न डोमेन छान्नुहोस्

source: Unsuspend domain
bg_bg: Отмяна на спирането на домейн
de_de: Domäne entsperren
hu_hu: Felfüggesztési tartomány
ne_np: डोमेन पुनर्स्थापना गर्नुहोस्

source: Unsuspending a domain will immediately restore access to the website.
bg_bg: Отмяна на спирането на домейна ще възстанови незабавно достъпа до уеб-сайта.
de_de: Durch die Aufhebung der Sperrung einer Domäne wird der Zugriff auf die Webseite sofort wiederhergestellt.
hu_hu: A domain felfüggesztése azonnal helyreállítja a honlaphoz való hozzáférést.
ne_np: डोमेन पुनर्स्थापना गरेपछि वेबसाइट पहुँच तुरुन्तै पुनः सुरु हुनेछ।

source: Confirm unsuspend of domain:
bg_bg: Потвърдете отмяната на блокирането на домейна:
de_de: Aufhebung der Sperrung der Domäne bestätigen:
hu_hu: A domain felfüggesztése:
ne_np: डोमेन पुनर्स्थापना पुष्टि गर्नुहोस्:

source: Confirm Unsuspend
bg_bg: Потвърди отмяна на спирането
de_de: Aufhebung der Sperrung bestätigen
hu_hu: A felfüggesztés feloldása
ne_np: पुनर्स्थापना पुष्टि गर्नुहोस्
