Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Select Domain to Unsuspend
bg_bg: Изберете домейн, който да отмените спирането
de_de: Domäne zur Aufhebung der Sperrung auswählen
hu_hu: A tartomány kiválasztása a felfüggesztéshez
ne_np: पुनर्स्थापना गर्न डोमेन छान्नुहोस्

source: Edit
bg_bg: Редактирай
de_de: Bearbeiten
hu_hu: Szerkesztés
ne_np: सम्पादन

source: VirtualHosts File
bg_bg: VirtualHosts Файл
de_de: VirtualHosts-Datei
ne_np: VirtualHosts फाइल

source: VirtualHosts file for the domain name
bg_bg: Файл VirtualHosts за домейн името
de_de: VirtualHosts-Datei für den Domänenamen
hu_hu: VirtualHosts fájl a domain név
ne_np: डोमेन नामका लागि VirtualHosts फाइल

source: Select domain name to edit
bg_bg: Изберете име на домейн за редактиране
de_de: Wählen Sie den Domänennamen aus, den Sie bearbeiten möchten
hu_hu: A szerkesztendő tartománynév kiválasztása
ne_np: सम्पादन गर्न डोमेन छान्नुहोस्

source: VirtualHosts file for.
bg_bg: VirtualHosts Файл за.
de_de: VirtualHosts-Datei für.
ne_np: का लागि VirtualHosts फाइल।

source: Editing the domain file is intended for advanced users only. This action can potentially lead to server misconfiguration or downtime if not done correctly.
bg_bg: Редактирането на домейн файла е предназначено само за напреднали потребители. Ако не се извърши правилно, това действие може да доведе до неправилна конфигурация на сървъра или прекъсване на работата му.
de_de: Das Bearbeiten der Domäne-Datei ist nur für fortgeschrittene Benutzer vorgesehen. Diese Aktion kann möglicherweise zu einer Fehlkonfiguration des Servers oder zu Ausfallzeiten führen, wenn sie nicht korrekt durchgeführt wird.
hu_hu: A domain fájl szerkesztése csak fejlett felhasználóknak készült. Ez a művelet potenciálisan a szerver hibás beállításához vagy leálláshoz vezethet, ha nem helyesen történik.
ne_np: डोमेन फाइल सम्पादन उन्नत प्रयोगकर्ताहरूका लागि मात्र हो। गल्ती भएमा सर्वर गलत कन्फिगर हुने वा डाउनटाइम हुन सक्छ।

source: Please be cautious and make sure you understand the changes you are making. We use a rollback mechanism to check for errors, and if any issues are detected, we will revert the changes. However, it's important to have a backup of your configurations before proceeding.
bg_bg: Моля, бъдете внимателни и се уверете, че разбирате промените, които правите. Ние използваме механизъм за връщане назад, за да проверим за грешки, и ако бъдат открити проблеми, ще върнем промените. Въпреки това е важно да имате резервно копие на вашите конфигурации, преди да продължите.
de_de: Bitte seien Sie vorsichtig und vergewissern Sie sich, dass Sie die von Ihnen vorgenommenen Änderungen verstehen. Wir verwenden einen Rückrollmechanismus, um Fehler zu überprüfen, und wenn Probleme festgestellt werden, werden wir die Änderungen rückgängig machen. Es ist jedoch wichtig, dass Sie vor dem Fortfahren eine Sicherungskopie Ihrer Konfigurationen erstellen.
hu_hu: Kérjük, legyen óvatos, és győződjön meg róla, hogy megérti a változásokat, amit csinál. Rugós mechanizmust használunk a hibák ellenőrzésére, és ha bármilyen problémát észlelünk, visszafordítjuk a változásokat. Azonban fontos, hogy legyen tartalék a konfigurációkról, mielőtt folytatnánk.
ne_np: कृपया सावधान रहनुहोस् र तपाईँले गर्ने परिवर्तनहरू बुझ्नुहोस्। हामीले त्रुटि पत्ता लगाउन रोलब्याक प्रणाली प्रयोग गर्छौं, र समस्या देखिएमा परिवर्तनहरू फिर्ता गरिन्छन्। तर अघि बढ्नु अघि कन्फिगरेसनको ब्याकअप राख्नु महत्त्वपूर्ण छ।

source: Total emails:
bg_bg: Общо е-писма:
de_de: Gesamtzahl der E-Mails:
hu_hu: Összes e-mail:
ne_np: कुल इमेल:

source: New Email
bg_bg: Ново е-писмо
de_de: Neue E-Mail
hu_hu: Új e-mail
ne_np: नयाँ इमेल

source: Account @ Domain
bg_bg: Акаунт @ Домейн
de_de: Konto @ Domäne
hu_hu: Számla @ Domain
ne_np: खाता @ डोमेन

source: Storage Used
bg_bg: Използвано място за съхранение
de_de: Verwendeter Speicherplatz
hu_hu: Tárolás
ne_np: प्रयोग भएको भण्डारण

source: Webmail for
bg_bg: Е-поща за
de_de: Webmail für
hu_hu: Weblevél
ne_np: को लागि वेबमेल

source: opened in new window.
bg_bg: отвори в нов прозорец.
de_de: in einem neuen Fenster geöffnet.
hu_hu: Az új ablakban.
ne_np: नयाँ विन्डोमा खोलियो।

source: Import Emails
bg_bg: Импортиране на е-писма
de_de: E-Mails importieren
hu_hu: E-mailek importálása
ne_np: इमेल इम्पोर्ट गर्नुहोस्

source: Import email accounts from .xls or .csv files.
bg_bg: Импортиране на е-поща акаунти от .xls или .csv файлове.
de_de: E-Mail-Konten aus .xls- oder .csv-Dateien importieren.
hu_hu: E-mail fiókok importálása .xls vagy .csv fájlokból.
ne_np: .xls वा .csv फाइलबाट इमेल खाताहरू इम्पोर्ट गर्नुहोस्।

source: ⚠️ The following addresses will be skipped:
bg_bg: ⚠️ Следните адреси ще бъдат пропуснати:
de_de: ⚠️ Die folgenden Adressen werden übersprungen:
hu_hu: A következő címek kerülnek törlésre:
ne_np: ⚠️ तलका ठेगानाहरू छोडिनेछन्:

source: domain does not exist
bg_bg: домейнът не съществува
de_de: Die Domäne existiert nicht.
hu_hu: domain nem létezik
ne_np: डोमेन अस्तित्वमा छैन

source: address already exists
bg_bg: адресът вече съществува
de_de: Adresse existiert bereits
hu_hu: cím már létezik
ne_np: ठेगाना पहिले नै अवस्थित छ

source: The following users will be imported:
bg_bg: Следните потребители ще бъдат импортирани:
de_de: Die folgenden Benutzer werden importiert:
hu_hu: A következő felhasználókat importálják:
ne_np: तलका प्रयोगकर्ताहरू इम्पोर्ट गरिनेछन्:

source: Password
bg_bg: Парола
de_de: Kennwort
hu_hu: Jelszó
ne_np: पासवर्ड

source: Quota
bg_bg: Квота
de_de: Quote
hu_hu: Kontingens
ne_np: कोटा

source: No Accounts to Import
bg_bg: Няма акаунти за импортиране
de_de: Keine Konten zum Importieren
hu_hu: Nincs importálandó számla
ne_np: इम्पोर्ट गर्न खाता छैन

source: Back to Upload
bg_bg: Назад към качване
de_de: Zurück zu Hochladen
hu_hu: Vissza a feltöltéshez
ne_np: अपलोडमा फर्कनुहोस्

source: Start Import
bg_bg: Започнете импортирането
de_de: Import starten
hu_hu: Importálás indítása
ne_np: इम्पोर्ट सुरु गर्नुहोस्

source: Starting import. Please wait for the process to finish.
bg_bg: Започва импортиране. Моля, изчакайте процеса да приключи.
de_de: Import wird gestartet. Bitte warten Sie, bis der Vorgang abgeschlossen ist.
hu_hu: Behozatal indul. Kérem, várjon, amíg a folyamat befejeződik.
ne_np: इम्पोर्ट सुरु हुँदैछ। कृपया प्रक्रिया सम्पन्न नहुँदासम्म प्रतीक्षा गर्नुहोस्।

source: Import process completed.
bg_bg: Процесът на импортиране е завършен.
de_de: Importvorgang abgeschlossen.
hu_hu: A behozatali folyamat befejeződött.
ne_np: इम्पोर्ट प्रक्रिया सम्पन्न भयो।

source: Error occured during import.
bg_bg: Възникна грешка по време на импорта.
de_de: Beim Import ist ein Fehler aufgetreten.
ne_np: इम्पोर्ट गर्दा त्रुटि आयो।

source: Please check the output below.
bg_bg: Моля, проверете резултата по-долу.
de_de: Bitte überprüfen Sie die unten stehende Ausgabe.
hu_hu: Ellenőrizze az alábbi kimenetet.
ne_np: कृपया तलको आउटपुट जाँच्नुहोस्।

source: A network error occurred. Please try again.
bg_bg: Възникна мрежова грешка. Моля, опитайте отново.
de_de: Ein Netzwerkfehler ist aufgetreten. Bitte versuchen Sie es erneut.
hu_hu: Hálózati hiba történt. Kérem, próbálja újra.
ne_np: नेटवर्क त्रुटि आयो। कृपया फेरि प्रयास गर्नुहोस्।

source: Delete email account and all it's data.
bg_bg: Изтрийте е-поща акаунта и всички негови данни.
de_de: E-Mail-Konto und alle dazugehörigen Daten löschen.
hu_hu: Törölje az e-mail fiókot és minden adatot.
ne_np: इमेल खाता र यसको सबै डाटा हटाउनुहोस्।

source: Click on the button below to permanently delete the account and all it's emails.
bg_bg: Кликнете върху бутона по-долу, за да изтриете завинаги акаунта и всички негови е-писма.
de_de: Klicken Sie auf die Schaltfläche unten, um das Konto und alle darin enthaltenen E-Mails dauerhaft zu löschen.
hu_hu: Kattintson az alábbi gombra, ha véglegesen törölni szeretné a fiókot és az összes e-mailt.
ne_np: खाता र सबै इमेल स्थायी रूपमा हटाउन तलको बटनमा क्लिक गर्नुहोस्।

source: Confirm Delete
bg_bg: Потвърди изтриване
de_de: Löschen bestätigen
hu_hu: Törlés megerősítése
ne_np: हटाउने पुष्टि गर्नुहोस्

source: Select Email
bg_bg: Изберете е-поща
de_de: E-Mail auswählen
hu_hu: E-mail kiválasztása
ne_np: इमेल छान्नुहोस्

source: Select email address to delete.
bg_bg: Изберете е-поща адреса, който искате да изтриете.
de_de: Wählen Sie die zu löschende E-Mail-Adresse aus.
hu_hu: Válassza ki a törlendő e-mail címet.
ne_np: हटाउन इमेल ठेगाना छान्नुहोस्।

source: Select address
bg_bg: Изберете адрес
de_de: Adresse auswählen
hu_hu: Cím kiválasztása
ne_np: ठेगाना छान्नुहोस्

source: Email Filters
bg_bg: Филтри за електронна поща
de_de: E-Mail Filter
hu_hu: E-mail szűrők
ne_np: इमेल फिल्टरहरू

source: Sieve filters for email
bg_bg: Sieve филтри за електронна поща
de_de: Siebfilter für E-Mails
hu_hu: Szűrők e-mailhez
ne_np: इमेलका लागि Sieve फिल्टरहरू

source: Current Filters
bg_bg: Текущи филтри
de_de: Aktuelle Filter
hu_hu: Aktuális szűrők
ne_np: वर्तमान फिल्टरहरू

source: Back to Emails
bg_bg: Назад към е-писмата
de_de: Zurück zu den E-Mails
hu_hu: Vissza az e-mailekhez
ne_np: इमेलमा फर्कनुहोस्

source: Save Filter
bg_bg: Запази филтър
de_de: Filter speichern
hu_hu: A szűrő mentése
ne_np: फिल्टर सुरक्षित गर्नुहोस्

source: Select email address to edit filters.
bg_bg: Изберете е-поща адрес, за да редактирате филтрите.
de_de: Wählen Sie die E-Mail-Adresse aus, um die Filter zu bearbeiten.
hu_hu: Válassza ki az e-mail címet a szűrők szerkesztéséhez.
ne_np: फिल्टर सम्पादन गर्न इमेल ठेगाना छान्नुहोस्।

source: Documentation
bg_bg: Документация
de_de: Dokumentation
hu_hu: Dokumentáció
ne_np: दस्तावेज

source: Upload File
bg_bg: Качване на файл
de_de: Datei hochladen
hu_hu: Fájl feltöltése
ne_np: फाइल अपलोड गर्नुहोस्

source: CSV, XLSX or XLS files only.
bg_bg: Само CSV, XLSX или XLS файлове.
de_de: Nur CSV-, XLSX- oder XLS-Dateien.
hu_hu: CSV, XLSX vagy XLS fájlok.
ne_np: केवल CSV, XLSX वा XLS फाइलहरू मात्र।

source: Upload
bg_bg: Качи
de_de: Hochladen
hu_hu: Feltöltés
ne_np: अपलोड

source: View email server information for account
bg_bg: Преглед на информацията за имейл сървъра за акаунта
de_de: E-Mail-Server-Informationen für Konto anzeigen
hu_hu: Az e-mail kiszolgáló adatainak megjelenítése
ne_np: खाताका लागि इमेल सर्भर जानकारी हेर्नुहोस्

source: How to setup your email client
bg_bg: Как да настроите вашия е-поща клиент
de_de: So richten Sie Ihren E-Mail-Client ein
hu_hu: Hogyan kell beállítani az e-mail kliens
ne_np: तपाईंको इमेल क्लाइन्ट कसरी सेटअप गर्ने

source: Secure SSL/TLS Settings
bg_bg: Сигурни SSL/TLS настройки
de_de: Sichere SSL/TLS-Einstellungen
hu_hu: Biztonságos SSL / TLS Beállítások
ne_np: सुरक्षित SSL/TLS सेटिङहरू

source: Use the email account’s password.
bg_bg: Използвайте паролата на е-поща акаунта.
de_de: Verwenden Sie das Kennwort des E-Mail-Kontos.
hu_hu: Használja az e-mail fiók jelszavát.
ne_np: इमेल खाताको पासवर्ड प्रयोग गर्नुहोस्।

source: Incoming Server
bg_bg: Входящ сървър
de_de: Eingehender Server
hu_hu: Bejövő kiszolgáló
ne_np: इनकमिङ सर्भर

source: IMAP Port
bg_bg: IMAP порт
ne_np: IMAP पोर्ट

source: POP3 Port
bg_bg: POP3 порт
hu_hu: POP3 kikötő
ne_np: POP3 पोर्ट

source: Outgoing Server
bg_bg: Изходящ сървър
de_de: Ausgehender Server
hu_hu: Kimenő kiszolgáló
ne_np: आउटगोइङ सर्भर

source: SMTP Port
bg_bg: SMTP Порт
hu_hu: SMTP kikötő
ne_np: SMTP पोर्ट

source: IMAP, POP3, and SMTP require authentication.
bg_bg: IMAP, POP3 и SMTP изискват удостоверяване.
de_de: IMAP, POP3 und SMTP erfordern eine Authentifizierung.
hu_hu: IMAP, POP3 és SMTP szükséges hitelesítés.
ne_np: IMAP, POP3, र SMTP का लागि प्रमाणीकरण आवश्यक हुन्छ।

source: Non-SSL Settings
bg_bg: Настройки без SSL
de_de: Keine-SSL-Einstellungen
hu_hu: Nem - SSL beállítások
ne_np: Non-SSL सेटिङहरू

source: Create an Email
bg_bg: Създаване на е-поща
de_de: E-Mail erstellen
hu_hu: E-mail létrehozása
ne_np: नयाँ इमेल बनाउनुहोस्

source: Create a new Email account.
bg_bg: Създайте нов е-поща акаунт.
de_de: Erstellen Sie ein neues E-Mail-Konto.
hu_hu: Új e-mail fiók létrehozása.
ne_np: नयाँ इमेल खाता बनाउनुहोस्।

source: info
bg_bg: инфо
hu_hu: információ
ne_np: जानकारी

source: Weak password
bg_bg: Слаба парола
de_de: Schwaches Kennwort
hu_hu: Gyenge jelszó
ne_np: कमजोर पासवर्ड

source: Medium strength password
bg_bg: Парола със средна сила
de_de: Kennwort mittlerer Stärke
hu_hu: Közepes erősségű jelszó
ne_np: मध्यम शक्तिको पासवर्ड

source: Strong password
bg_bg: Силна парола
de_de: Sicheres Kennwort
hu_hu: Erős jelszó
ne_np: बलियो पासवर्ड

source: New Password
bg_bg: Нова парола
de_de: Neues Kennwort
hu_hu: Új jelszó
ne_np: नयाँ पासवर्ड

source: Create Email
bg_bg: Създаване на е-поща
de_de: E-Mail erstellen
hu_hu: E-mail létrehozása
ne_np: इमेल बनाउनुहोस्

source: Edit Email account
bg_bg: Редактиране на е-поща акаунт
de_de: E-Mail-Konto bearbeiten
hu_hu: E-mail cím szerkesztése
ne_np: इमेल खाता सम्पादन गर्नुहोस्

source: Email address
bg_bg: Е-поща адрес
de_de: E-Mail-Adresse
hu_hu: E-mail cím
ne_np: इमेल ठेगाना

source: Current Usage
bg_bg: Текуща употреба
de_de: Aktuelle Verwendung
hu_hu: Jelenlegi használat
ne_np: हालको प्रयोग

source: Allocated Storage Space
bg_bg: Разпределено пространство за съхранение
de_de: Zugewiesener Speicherplatz
ne_np: कन्टाइन गरिएको भण्डारण

source: Receiving Incoming Mail
bg_bg: Получаване на входяща поща
de_de: Eingehende E-Mails empfangen
hu_hu: Bejövő levél fogadása
ne_np: इनकमिङ मेल प्राप्त गर्दै

source: Allow
bg_bg: Разреши
de_de: Erlauben
hu_hu: Engedélyezés
ne_np: अनुमति दिनुहोस्

source: Sending Outgoing Mail
bg_bg: Изпращане на изходяща поща
de_de: Versenden von ausgehender Post
hu_hu: Outgoing Mail küldése
ne_np: आउटगोइङ मेल पठाउँदै

source: Update Email Settings
bg_bg: Актуализиране на настройките за електронна поща
de_de: E-Mail-Einstellungen aktualisieren
hu_hu: E-mail beállítások frissítése
ne_np: इमेल सेटिङ अद्यावधिक गर्नुहोस्

source: Backup Destination
bg_bg: Местоназначение на резервното копие
de_de: Zielverzeichnis Sicherungskopie
hu_hu: Erősítés rendeltetési hely
ne_np: ब्याकअप गन्तव्य

source: Select a backup destination.
bg_bg: Изберете местоназначение за архивиране.
de_de: Wählen Sie ein Sicherungsziel aus.
hu_hu: Válasszon egy tartalék célt.
ne_np: ब्याकअप गन्तव्य छान्नुहोस्।

source: Current destination:
bg_bg: Текуща дестинация:
de_de: Aktuelles Ziel:
hu_hu: Jelenlegi rendeltetési hely:
ne_np: हालको गन्तव्य:

source: No destination configured yet.
bg_bg: Все още няма зададена дестинация.
de_de: Noch kein Ziel konfiguriert.
hu_hu: Még nincs beállítva a cél.
ne_np: अहिले सम्म कुनै गन्तव्य कन्फिगर गरिएको छैन।

source: Select
bg_bg: Избери
de_de: Auswählen
hu_hu: Kijelölés
ne_np: छान्नुहोस्

source: Learn more
bg_bg: Научете още
de_de: Mehr erfahren
hu_hu: Tudjon meg többet
ne_np: थप जान्नुहोस्

source: S3-compatible
bg_bg: Съвместим с S3
de_de: S3-kompatibel
hu_hu: S3 kompatibilis
ne_np: S3-समर्थित

source: AWS S3, Filebase, Google Cloud Storage, MinIO, etc.
bg_bg: AWS S3, Filebase, Google Cloud Storage, MinIO и др.
de_de: AWS S3, Filebase, Google Cloud Storage, MinIO usw.
hu_hu: AWS S3, Filebase, Google Cloud Storage, MinIO stb.
ne_np: AWS S3, Filebase, Google Cloud Storage, MinIO आदि।

source: Remote backups to another server using via SSH or SFTP.
bg_bg: Дистанционно архивиране на друг сървър чрез SSH или SFTP.
de_de: Fernsicherung auf einen anderen Server über SSH oder SFTP.
hu_hu: Távoli mentések egy másik szerverre SSH vagy SFTP segítségével.
ne_np: SSH वा SFTP मार्फत अर्को सर्भरमा रिमोट ब्याकअप।

source: Remote backups using WebDAV protocol.
bg_bg: Дистанционно архивиране чрез протокола WebDAV.
de_de: Fernsicherung mithilfe des WebDAV-Protokolls.
hu_hu: Távoli mentések WebDAV protokoll használatával.
ne_np: WebDAV प्रोटोकल प्रयोग गरी रिमोट ब्याकअप।

source: Remote backups to Azure Blob Storage.
bg_bg: Дистанционно архивиране в Azure Blob Storage.
de_de: Fernzugriff-Sicherungen in Azure Blob Storage.
hu_hu: Távoli mentések Azure Blob raktárba.
ne_np: Azure Blob Storage मा रिमोट ब्याकअपहरू।

source: Remote backups to Dropbox cloud storage.
bg_bg: Дистанционно архивиране в облачното хранилище Dropbox.
de_de: Fernsicherung auf Dropbox-Cloudspeicher.
hu_hu: Távoli mentések a Dropbox felhőraktárba.
ne_np: ड्रपबक्स क्लाउड स्टोरेजमा रिमोट ब्याकअपहरू।

source: Backup Settings
bg_bg: Резервно копие на Настройките
de_de: Sicherungskopie-Einstellungen
hu_hu: A mentés beállításai
ne_np: ब्याकअप सेटिङहरू

source: Configure backup options and schedule.
bg_bg: Конфигуриране на опциите за архивиране и графика.
de_de: Konfigurieren Sie die Sicherungsoptionen und den Zeitplan.
hu_hu: A mentési lehetőségek és a menetrend beállítása.
ne_np: ब्याकअप विकल्पहरू र तालिका कन्फिगर गर्नुहोस्।

source: Save settings
bg_bg: Запиши настройките
de_de: Einstellungen speichern
hu_hu: A beállítások mentése
ne_np: सेटिङहरू सेभ गर्नुहोस्

source: settings
bg_bg: настройки
de_de: Einstellungen
hu_hu: beállítások
ne_np: सेटिङहरू

source: Configure custom domain for accessing panels.
bg_bg: Конфигуриране на персонализиран домейн за достъп до панели.
de_de: Konfigurieren Sie eine benutzerdefinierte Domäne für den Zugriff auf Panels.
hu_hu: Egyéni domain beállítása panelek eléréséhez.
ne_np: प्यानलहरू पहुँच गर्न कस्टम डोमेन कन्फिगर गर्नुहोस्।

source: Backup settings
bg_bg: Настройки за архивиране
de_de: Einstellungen exportieren
hu_hu: A mentés beállításai
ne_np: ब्याकअप सेटिङहरू

source: Configure schedule, retention, etc.
bg_bg: Конфигуриране на графика, съхранение и др.
de_de: Zeitplan, Aufbewahrungsfrist usw. konfigurieren.
hu_hu: Az ütemezés, a visszatartás stb. beállítása
ne_np: तालिका, रिटेन्सन आदि कन्फिगर गर्नुहोस्।

source: Everything
bg_bg: Всичко
de_de: Alles
hu_hu: Minden.
ne_np: सबै

source: Website Files
bg_bg: Файлове на уеб-сайта
de_de: Webseite-Dateien
hu_hu: Weblapok
ne_np: वेबसाइट फाइलहरू

source: MySQL Databases
bg_bg: MySQL бази данни
de_de: MySQL-Datenbanken
hu_hu: MySQL adatbázisok
ne_np: MySQL डेटाबेसहरू

source: PostgreSQL Databases
bg_bg: PostgreSQL бази данни
de_de: PostgreSQL-Datenbanken
hu_hu: PostgreSQL adatbázisok
ne_np: PostgreSQL डेटाबेसहरू

source: Minecraft Data
bg_bg: Данни за Minecraft
de_de: Minecraft-Daten
hu_hu: Minimális adatok
ne_np: Minecraft डेटा

source: INFO
bg_bg: ИНФО
ne_np: सूचना

source: ERROR
bg_bg: ГРЕШКА
de_de: FEHLER
ne_np: त्रुटि

source: By default, notifications would only be sent out when a backup run fails. To receive notifications for every run, set NOTIFICATION_LEVEL to
bg_bg: По подразбиране известията се изпращат само когато архивирането се провали. За да получавате известия за всяко архивиране, задайте NOTIFICATION_LEVEL на
de_de: Standardmäßig werden Benachrichtigungen nur versendet, wenn ein Sicherungs-Lauf fehlschlägt. Um Benachrichtigungen für jeden Lauf zu erhalten, setzen Sie NOTIFICATION_LEVEL auf
hu_hu: Alapértelmezés szerint az értesítéseket csak akkor küldenék ki, ha egy biztonsági mentés sikertelen. Az értesítések fogadásához minden egyes adatfolyamhoz be kell állítani a NOTICATION _ LEVEL értéket
ne_np: डिफल्ट रूपमा, ब्याकअप रन असफल हुँदा मात्र सूचना पठाइनेछ। प्रत्येक रनको लागि सूचना प्राप्त गर्न, NOTIFICATION_LEVEL लाई सेट गर्नुहोस्

source: instead of the default
bg_bg: вместо подразбиращото се
de_de: anstelle der Standardeinstellung
hu_hu: az alapértelmezett helyett
ne_np: डिफल्टको सट्टा

source: Notifications (email, Slack, etc.) can be sent out when a backup run finishes. Configuration is provided as a comma-separated list of URLs.
bg_bg: Уведомления (имейл, Slack и др.) могат да се изпращат при приключване на архивирането. Конфигурацията се предоставя като списък с URL адреси, разделени със запетая.
de_de: Benachrichtigungen (E-Mail, Slack usw.) können versendet werden, wenn ein Sicherungskopie-Lauf abgeschlossen ist. Die Konfiguration erfolgt als durch Kommas getrennte Liste von URLs.
hu_hu: Értesítések (e-mail, Slack, stb.) küldhetők, ha a biztonsági mentés befejeződik. A konfiguráció az URL-ek komma- elválasztású listája.
ne_np: ब्याकअप रन समाप्त हुँदा सूचनाहरू (इमेल, Slack आदि) पठाउन सकिन्छ। कन्फिगरेसन URLहरूको कमा-सेपरेटेड सूचीको रूपमा प्रदान गरिन्छ।

source: Parallelism level for "gz" (Gzip) compression defines how many blocks of data are concurrently processed. Higher values result in faster compression. Default = 1. Setting this to 0 will use all available threads.
bg_bg: Нивото на паралелизъм за "gz" (Gzip) компресия определя колко блока данни се обработват едновременно. По-високите стойности водят до по-бърза компресия. По подразбиране = 1. Настройката на 0 ще използва всички налични нишки.
de_de: Der Parallelitätsgrad für die "gz"-Komprimierung (Gzip) legt fest, wie viele Datenblöcke gleichzeitig verarbeitet werden. Höhere Werte führen zu einer schnelleren Komprimierung. Standardwert = 1. Bei Einstellung auf 0 werden alle verfügbaren Threads verwendet.
hu_hu: Parallelizmus szintje "gz" (Gzip) tömörítés határozza meg, hogy hány blokkok adatok egyidejűleg feldolgozzák. A magasabb értékek gyorsabb tömörítést eredményeznek. Alapértelmezés = 1. Ha ezt 0-ra állítjuk, az összes rendelkezésre álló szálat felhasználjuk.
ne_np: "gz" (Gzip) कम्प्रेसनको समानान्तर स्तरले कत्तिको डेटा ब्लकहरू एकै समयमा प्रोसेस हुन्छन् भन्ने निर्धारण गर्छ। उच्च मानले छिटो कम्प्रेसन प्रदान गर्छ। डिफल्ट = १। यसलाई ० सेट गर्दा सबै उपलब्ध थ्रेडहरू प्रयोग हुन्छन्।

source: Full path to exclude, or regular expressions.
bg_bg: Пълен път за изключване или редовни изрази.
de_de: Vollständiger Pfad zum Ausschließen oder reguläre Ausdrücke.
hu_hu: Teljes út, hogy kizárja, vagy szabályos kifejezések.
ne_np: बहिष्कृत गर्न पूर्ण पथ, वा नियमित अभिव्यक्तिहरू।

source: IThe number of days for which a backup is kept. Pass zero or a positive integer value to enable automatic rotation of old backups.
bg_bg: Броят дни, през които се съхранява резервното копие. Заложете нула или положително цяло число, за да активирате автоматичното ротиране на старите резервни копия.
de_de: Die Anzahl der Tage, für die eine Sicherung aufbewahrt wird. Übergeben Sie den Wert Null oder eine positive ganze Zahl, um die automatische Rotation alter Sicherungen zu aktivieren.
hu_hu: IA napok száma, melyekre biztonsági mentést tartanak. Megadja a nullát vagy a pozitív egész számot, hogy lehetővé tegye a régi mentések automatikus váltását.

source: Manage backups.
bg_bg: Управление на архиви.
de_de: Sicherungskopien verwalten.
hu_hu: A mentések kezelése.
ne_np: ब्याकअपहरू व्यवस्थापन गर्नुहोस्।

source: Connect a Destination
bg_bg: Свържете дестинация
de_de: Ziel verbinden
hu_hu: Rendeltetési hely csatlakoztatása
ne_np: गन्तव्य जडान गर्नुहोस्

source: Current destination
bg_bg: Текуща дестинация
de_de: Aktuelles Ziel
hu_hu: Jelenlegi rendeltetési hely
ne_np: हालको गन्तव्य

source: To get started, choose a destination type for backups: S3, WebDAV, Azure, Dropbox or SSH.
bg_bg: За да започнете, изберете тип дестинация за архивиране: S3, WebDAV, Azure, Dropbox или SSH.
de_de: Wählen Sie zunächst einen Zieltyp für Sicherungskopien aus: S3, WebDAV, Azure, Dropbox oder SSH.
hu_hu: A kezdéshez válasszon egy céltípust a mentéshez: S3, WebDAV, Azure, Dropbox vagy SSH.
ne_np: सुरु गर्न, ब्याकअपहरूको लागि गन्तव्य प्रकार छान्नुहोस्: S3, WebDAV, Azure, Dropbox वा SSH।

source: Select Destination
bg_bg: Изберете дестинация
de_de: Ziel auswählen
hu_hu: Rendeltetési hely kiválasztása
ne_np: गन्तव्य छान्नुहोस्

source: Configure Settings
bg_bg: Настройки на цветовете
de_de: Einstellungen konfigurieren
hu_hu: Beállítások beállítása
ne_np: सेटिङहरू कन्फिगर गर्नुहोस्

source: Credentials for the remote destionation are added.
bg_bg: Добавени са удостоверения за отдалечената дестинация.

source: Set limits and enable service
bg_bg: Задайте ограничения и активирайте услугата
de_de: Grenzen setzen und Dienst aktivieren
hu_hu: Határok beállítása és szolgáltatás engedélyezése
ne_np: सीमाहरू सेट गर्नुहोस् र सेवा सक्षम गर्नुहोस्
