Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: No options selected to backup. Please ensure that at least Files is selected.
bg_bg: Няма избрани опции за архивиране. Моля, уверете се, че е избрано поне Файлове.
de_de: Es wurden keine Optionen für die Sicherung ausgewählt. Bitte stellen Sie sicher, dass mindestens Dateien ausgewählt ist.
hu_hu: Nincs lehetőség a mentésre. Kérjük, gondoskodjon arról, hogy legalább a fájlok kiválasztásra kerüljenek.
ne_np: ब्याकअप गर्न कुनै विकल्प चयन गरिएको छैन। कम्तीमा पनि 'फाइलहरू' चयन भएको सुनिश्चित गर्नुहोस्।

source: Generating website backup.. Please wait.
bg_bg: Създаване на резервно копие на уеб-сайта... Моля, изчакайте.
de_de: Webseite-Sicherungskopie wird erstellt... Bitte warten.
hu_hu: Weboldal mentés generálása.. Kérem, várjon.
ne_np: वेबसाइटको ब्याकअप तयार हुँदैछ.. कृपया प्रतीक्षा गर्नुहोस्।

source: Backup request failed.
bg_bg: Заявката за архивиране се провали.
de_de: Sicherungsanforderung fehlgeschlagen.
hu_hu: Az erősítés kérése nem sikerült.
ne_np: ब्याकअप अनुरोध असफल भयो।

source: Build a new HTML website using a drag-and-drop builder.
bg_bg: Създайте нов HTML уеб-сайт с помощта на инструмент за създаване чрез плъзгане и пускане.
de_de: Erstellen Sie eine neue HTML-Webseite mit einem Ziehen-und-Ablegen-Baumeister.
hu_hu: Építs egy új HTML weboldalt egy drag- and-drop építő segítségével.
ne_np: ड्र्याग-एन्ड-ड्रप बिल्डर प्रयोग गरेर नयाँ HTML वेबसाइट निर्माण गर्नुहोस्।

source: Creating Website. Please wait for the process to finish.
bg_bg: Създаване на уеб-сайт. Моля, изчакайте да приключи процеса.
de_de: Webseite wird erstellt. Bitte warten Sie, bis der Vorgang abgeschlossen ist.
hu_hu: Weboldal létrehozása. Kérem, várjon, amíg a folyamat befejeződik.
ne_np: वेबसाइट सिर्जना गरिँदैछ। कृपया प्रक्रिया समाप्त हुन प्रतीक्षा गर्नुहोस्।

source: WP version:
bg_bg: Версия на WP:
hu_hu: WP verzió:
ne_np: WP भर्सन:

source: Maintenance
bg_bg: Поддръжка
de_de: Wartung
hu_hu: Karbantartás
ne_np: मेन्टेन्यान्स

source: Updates
bg_bg: Актуализации
de_de: Aktualisierungen
hu_hu: Frissítések
ne_np: अपडेटहरू

source: Debugging
bg_bg: Търсене на грешки
de_de: Fehlerbehebung
hu_hu: Hibakeresés
ne_np: डिबगिङ

source: Security
bg_bg: Сигурност
de_de: Sicherheit
hu_hu: Biztonság
ne_np: सुरक्षा

source: Remote MySQL host detected in wp-config.php file. Database size unavailable.
bg_bg: Отдалечен MySQL хост открит във файла wp-config.php. Размерът на базата данни не е наличен.
de_de: Fernzugriff-MySQL-Host in der Datei wp-config.php erkannt. Datenbankgröße nicht verfügbar.
hu_hu: Távoli MySQL host észlelhető wp- config.php fájlban. Az adatbázis mérete nem érhető el.
ne_np: wp-config.php फाइलमा रिमोट MySQL होस्ट फेला परेन। डाटाबेस आकार उपलब्ध छैन।

source: Site and Homepage URLs
bg_bg: URL адреси на сайта и началната страница
de_de: Standort- und Startseite-URLs
hu_hu: Weboldal és honlap URLs
ne_np: साइट र होमपेज URL हरू

source: Site URL
bg_bg: URL на сайта
de_de: Seiten URL
hu_hu: Webhely URL
ne_np: साइट URL

source: Homepage URL
bg_bg: URL адрес на началната страница
de_de: Startseite URL
hu_hu: Kezdőlap URL
ne_np: होमपेज URL

source: Site Name and Description
bg_bg: Име и описание на сайта
de_de: Name und Beschreibung der Webseite
hu_hu: Webhely neve és leírása
ne_np: साइट नाम र विवरण

source: Blog Description
bg_bg: Описание на блога
de_de: Blog Beschreibung
hu_hu: Blog Leírás
ne_np: ब्लग विवरण

source: Email Settings
bg_bg: Е-поща настройки
de_de: E-Mail Einstellungen
hu_hu: E-mail beállítások
ne_np: इमेल सेटिङ्स

source: Email address to receive admin emails
bg_bg: Имейл адрес за получаване на е-писма от администратора
de_de: E-Mail-Adresse für den Empfang von Admin-E-Mails
hu_hu: E-mail cím admin e-mailek fogadásához
ne_np: एडमिन इमेलहरू प्राप्त गर्नका लागि इमेल ठेगाना

source: Administrator Email
bg_bg: Е-поща на администратора
ne_np: प्रशासक इमेल

source: You will receive confirmation email on this address, and need to confirm.
bg_bg: Ще получите потвърждение по имейл на този адрес и ще трябва да го потвърдите.
de_de: Sie erhalten eine Bestätigungs-E-Mail an diese Adresse und müssen diese bestätigen.
hu_hu: Megkapja a visszaigazoló e-mailt ezen a címen, és meg kell erősíteni.
ne_np: तपाईं यस ठेगानामा पुष्टि इमेल प्राप्त गर्नुहुनेछ, र यसलाई पुष्टि गर्न आवश्यक हुन्छ।

source: New Registrations
bg_bg: Нови Регистрации
de_de: Neue Registrierungen
hu_hu: Új nyilvántartásba vétel
ne_np: नयाँ दर्ता

source: Enable or disable registration of new users
bg_bg: Активиране или деактивиране на регистрацията на нови потребители
de_de: Registrierung neuer Benutzer aktivieren oder deaktivieren
hu_hu: Új felhasználók regisztrációjának engedélyezése vagy letiltása
ne_np: नयाँ प्रयोगकर्ताहरूको दर्ता सक्षम वा असक्षम गर्नुहोस्

source: User Registration
bg_bg: Регистрация на потребител
de_de: Benutzerregistrierung
hu_hu: Felhasználói regisztráció
ne_np: प्रयोगकर्ता दर्ता

source: No, registrations are disabled (default)
bg_bg: Не, регистрациите са деактивирани (по подразбиране)
de_de: Nein, Registrierungen sind deaktiviert (Standard).
hu_hu: Nem, a regisztrációkat letiltották (alapértelmezés)
ne_np: होइन, दर्ता असक्षम छन् (डिफल्ट)

source: SEO Visibility
bg_bg: SEO видимост
de_de: SEO-Sichtbarkeit
hu_hu: SEO láthatóság
ne_np: SEO दृश्यता

source: Search Engine visibility
bg_bg: Видимост в търсачките
de_de: Sichtbarkeit in Suchmaschinen
hu_hu: A keresőmotor láthatósága
ne_np: सर्च इन्जिन दृश्यता

source: Website Visibility
bg_bg: Видимост на уеб-сайта
de_de: Sichtbarkeit der Webseite
hu_hu: Weboldal láthatósága
ne_np: वेबसाइट दृश्यता

source: I would like my blog to be visible to everyone, including search engines (default)
bg_bg: Искам блогът ми да бъде видим за всички, включително и за търсачките (по подразбиране)
de_de: Ich möchte, dass mein Blog für alle sichtbar ist, einschließlich Suchmaschinen (Standard).
hu_hu: Szeretném, ha a blogom mindenki számára látható lenne, beleértve a keresőmotorokat is (alapértelmezés)
ne_np: म मेरो ब्लग सबैलाई, सर्च इन्जिनहरू सहित, देखिने बनाउन चाहन्छु (डिफल्ट)

source: Enable or disable pingbacks from other websites
bg_bg: Активиране или деактивиране на пингбекове от други уеб-сайтове
de_de: Pingbacks von anderen Webseiten aktivieren oder deaktivieren
hu_hu: Más honlapok pingbackjeinek engedélyezése vagy letiltása
ne_np: अन्य वेबसाइटहरूबाट पिङब्याकहरू सक्षम वा असक्षम गर्नुहोस्

source: Allow pingbacks and trackbacks from other blogs (default)
bg_bg: Разрешаване на pingbacks и trackbacks от други блогове (по подразбиране)
de_de: Pingbacks und Trackbacks von anderen Blogs zulassen (Standard)
hu_hu: Pingback és trackback engedélyezése más blogokról (alapértelmezés)
ne_np: अन्य ब्लगहरूबाट पिङब्याक र ट्र्याकब्याक अनुमति दिनुहोस् (डिफल्ट)

source: Update Settings
bg_bg: Актуализация на настройките
de_de: Einstellungen aktualisieren
hu_hu: Beállítások frissítése
ne_np: सेटिङ्स अपडेट गर्नुहोस्

source: Shuffle Salts
bg_bg: Разбъркай Salts хешовете
de_de: Hash salts mischen
ne_np: सल्टहरू शफल गर्नुहोस्

source: WordPress salts are random strings stored in wp-config.php file that are used for the password hashing process. By periodically changing your keys and salts, you make it even harder for hackers to get their hands on your salts.
bg_bg: WordPress salts са случайни низове, съхранявани във файла wp-config.php, които се използват за процеса на хеширане на пароли. Чрез периодична промяна на ключовете и salts вие затруднявате още повече хакерите да се сдобият с вашите salts.
de_de: WordPress-Salts sind zufällige Zeichenfolgen, die in der Datei wp-config.php gespeichert sind und für den Kennwort-Hashing-Prozess verwendet werden. Durch regelmäßiges Ändern Ihrer Schlüssel und Salts erschweren Sie Hackern den Zugriff auf Ihre Salts.
hu_hu: WordPress sók véletlenszerű húrok tárolt wp- konfigur.php fájl, amelyek használják a jelszó haching folyamat. A kulcsok és a sók időszakos megváltoztatásával még nehezebbé teszi a hackerek számára, hogy rátegyék a kezüket a sókra.
ne_np: WordPress सल्टहरू पासवर्ड ह्यासिङ प्रक्रियामा प्रयोग गरिने अनियमित स्ट्रिङहरू हुन्, जुन wp-config.php फाइलमा भण्डारण गरिन्छ। समयमा समयमा सल्ट र कुञ्जीहरू परिवर्तन गर्दा, ह्याकरहरूका लागि सल्ट पत्ता लगाउनु अझ कठिन हुन्छ।

source: Note: changing salts will automatically log out all logged-in users and force them to log in again.
bg_bg: Забележка: промяната на salts случайните низове автоматично ще отпише от системата всички регистрирани потребители и ще ги принуди да влязат отново.
de_de: Hinweis: Durch das Ändern der Hash Salts werden alle angemeldeten Benutzer automatisch abgemeldet und müssen sich erneut anmelden.
hu_hu: Megjegyzés: a sócserék automatikusan bejelentkeznek a felhasználókban, és rákényszerítik őket, hogy újra bejelentkezzenek.
ne_np: नोट: सल्ट परिवर्तन गर्दा सबै लगइन गरिरहेका प्रयोगकर्ताहरूबाट स्वचालित रूपमा लगआउट हुनेछ र फेरि लगइन गर्नुपर्नेछ।

source: Check Integrity
bg_bg: Проверка на целостта
de_de: Integrität prüfen
hu_hu: Az integritás ellenőrzése
ne_np: इन्स्टेग्रिटी जाँच्नुहोस्

source: If you suspect that this site is infected by malware, check the integrity of WordPress core files or Plugins by verifying them against their reference checksums from wordpress.org.
bg_bg: Ако подозирате, че този сайт е заразен с злонамерен софтуер, проверете целостта на основните файлове на WordPress или плъгините, като ги сравните с техните референтни контролни суми от wordpress.org.
de_de: Wenn Sie vermuten, dass diese Webseite mit Schadsoftware infiziert ist, überprüfen Sie die Integrität der WordPress-Kerndateien oder Plugins, indem Sie sie anhand ihrer Referenz-Prüfsummen von wordpress.org überprüfen.
hu_hu: Ha gyanítja, hogy ez az oldal fertőzött malware, ellenőrizze az integritás a WordPress mag fájlok vagy plugins ellenőrzésével őket szemben a referenciaösszeg a wordpresss.org. org..
ne_np: यदि तपाईंलाई यो साइट मालवेयरले प्रभावित भएको शंका छ भने, wordpress.org मा उपलब्ध रेफरेन्स चेकसमसँग मिलाएर WordPress कोर फाइलहरू वा प्लगिनहरूको इन्स्टेग्रिटी जाँच्नुहोस्।

source: Check WP Core
bg_bg: Проверете WP Core
de_de: WP-Kern überprüfen
hu_hu: A WP mag ellenőrzése
ne_np: WP कोर जाँच्नुहोस्

source: Check All Plugins
bg_bg: Проверете всички плъгини
de_de: Alle Plugins überprüfen
hu_hu: Minden bővítmény ellenőrzése
ne_np: सबै प्लगिनहरू जाँच्नुहोस्

source: Checking integrity of WP Core files... Please wait.
bg_bg: Проверка на целостта на файловете на WP Core... Моля, изчакайте.
de_de: Überprüfung der Integrität der WP-Core-Dateien... Bitte warten.
hu_hu: A WP Core fájlok integritásának ellenőrzése... Kérem, várjon.
ne_np: WP कोर फाइलहरूको इन्स्टेग्रिटी जाँचिँदैछ... कृपया प्रतीक्षा गर्नुहोस्।

source: Checking integrity for all WordPress plugins... Please wait.
bg_bg: Проверка на целостта на всички WordPress плъгини... Моля, изчакайте.
de_de: Überprüfung der Integrität aller WordPress-Plugins... Bitte warten.
hu_hu: Ellenőrzése integritás minden WordPress plugins... Kérem, várjon.
ne_np: सबै WordPress प्लगिनहरूको इन्स्टेग्रिटी जाँचिँदैछ... कृपया प्रतीक्षा गर्नुहोस्।

source: Reinstall
bg_bg: Преинсталиране
de_de: Neu installieren
hu_hu: Újratelepítés
ne_np: पुन: स्थापना गर्नुहोस्

source: If checksums fail to match, you can quickly reinstall WordPress core files or all plugins without affecting your site content.
bg_bg: Ако контролните суми не съвпадат, можете бързо да преинсталирате основните файлове на WordPress или всички плъгини, без да засягате съдържанието на сайта си.
de_de: Wenn die Prüfsummen nicht übereinstimmen, können Sie die WordPress-Kerndateien oder alle Plugins schnell neu installieren, ohne dass dies Auswirkungen auf den Inhalt Ihrer Webseite hat.
hu_hu: Ha az ellenőrző összegek nem egyeznek, akkor gyorsan újra lehet telepíteni a WordPress mag fájlokat vagy az összes plugin anélkül, hogy befolyásolná az oldal tartalmát.
ne_np: यदि चेकसम मिलेन भने, तपाईं आफ्नो साइट सामग्रीलाई असर नगरी WordPress कोर फाइलहरू वा सबै प्लगिनहरू छिटो पुनःस्थापना गर्न सक्नुहुन्छ।

source: Reinstall WP Core files
bg_bg: Преинсталирайте файловете на WP Core
de_de: WP-Core-Dateien neu installieren
hu_hu: WP újratelepítése Törzsfájlok
ne_np: WP कोर फाइलहरू पुनःस्थापना गर्नुहोस्

source: Reinstall All Plugins
bg_bg: Преинсталирайте всички плъгини
de_de: Alle Plugins neu installieren
hu_hu: Minden bővítmény újratelepítése
ne_np: सबै प्लगिनहरू पुनःस्थापना गर्नुहोस्

source: Downloading WP core files... Please wait.
bg_bg: Изтегляне на основните файлове на WP... Моля, изчакайте.
de_de: WP-Kerndateien werden heruntergeladen... Bitte warten.
hu_hu: WP magfájlok letöltése... Kérem, várjon.
ne_np: WP कोर फाइलहरू डाउनलोड हुँदैछन्... कृपया प्रतीक्षा गर्नुहोस्।

source: Downloading and re-installing all plugins... Please wait.
bg_bg: Изтегляне и преинсталиране на всички плъгини... Моля, изчакайте.
de_de: Alle Plugins werden heruntergeladen und neu installiert... Bitte warten.
hu_hu: Az összes bővítmény letöltése és újratelepítése... Kérem, várjon.
ne_np: सबै प्लगिनहरू डाउनलोड र पुनःस्थापना हुँदैछन्... कृपया प्रतीक्षा गर्नुहोस्।

source: Current Maintenance Mode status
bg_bg: Текущ статус на режим на поддръжка
de_de: Aktueller Status des Wartungsmodus
hu_hu: A jelenlegi karbantartási mód állapota
ne_np: हालको मेन्टेन्यान्स मोड स्थिति

source: Checking...
bg_bg: Проверка...
de_de: Wird überprüft ...
hu_hu: Ellenőrzés...
ne_np: जाँचिँदैछ...

source: Action
bg_bg: Действие
de_de: Aktion
hu_hu: Intézkedés
ne_np: कार्य

source: Enable/Disable Maintenance Mode
bg_bg: Активиране/деактивиране на режим за поддръжка
de_de: Wartungsmodus aktivieren/deaktivieren
hu_hu: Karbantartási mód engedélyezése / kikapcsolása
ne_np: मेन्टेन्यान्स मोड सक्षम/असक्षम गर्नुहोस्

source: Template
bg_bg: Шаблон
de_de: Vorlage
hu_hu: Sablon
ne_np: टेम्प्लेट

source: Edit maintenance mode code
bg_bg: Редактиране на кода на режима за поддръжка
de_de: Code für Wartungsmodus bearbeiten
hu_hu: A karbantartási mód kódjának módosítása
ne_np: मेन्टेन्यान्स मोड कोड सम्पादन गर्नुहोस्

source: Click to Edit
bg_bg: Кликнете, за да редактирате
de_de: Klicken zum bearbeiten
hu_hu: Kattintson a szerkesztéshez
ne_np: सम्पादन गर्न क्लिक गर्नुहोस्

source: Enabling maintenance mode... Please wait.
bg_bg: Активиране на режим за поддръжка... Моля, изчакайте.
de_de: Wartungsmodus wird aktiviert... Bitte warten.
hu_hu: Karbantartási mód engedélyezése... Kérem, várjon.
ne_np: मेन्टेन्यान्स मोड सक्षम हुँदैछ... कृपया प्रतीक्षा गर्नुहोस्।

source: Disabling maintenance mode... Please wait.
bg_bg: Деактивиране на режим за поддръжка... Моля, изчакайте.
de_de: Wartungsmodus wird deaktiviert... Bitte warten.
hu_hu: A karbantartási mód kikapcsolása... Kérem, várjon.
ne_np: मेन्टेन्यान्स मोड असक्षम हुँदैछ... कृपया प्रतीक्षा गर्नुहोस्।

source: Failed to change maintenance mode
bg_bg: Неуспешно променяне на режима за поддръжка
de_de: Änderung des Wartungsmodus fehlgeschlagen
hu_hu: A karbantartási mód megváltoztatása nem sikerült
ne_np: मेन्टेन्यान्स मोड परिवर्तन असफल भयो

source: Current WP version.
bg_bg: Текуща версия на WP.
de_de: Aktuelle WP-Version.
hu_hu: Jelenlegi WP verzió.
ne_np: हालको WP भर्सन।

source: Installed WordPress version:
bg_bg: Инсталирана версия на WordPress:
de_de: Installierte WordPress-Version:
hu_hu: Telepített WordPress verzió:
ne_np: स्थापित WordPress भर्सन:

source: Latest WordPress version:
bg_bg: Последна версия на WordPress:
de_de: Aktuelle WordPress-Version:
hu_hu: Legújabb WordPress változat:
ne_np: नवीनतम WordPress भर्सन:

source: Click to update WordPress core
bg_bg: Кликнете, за да актуализирате ядрото на WordPress
de_de: Klicken Sie hier, um den WordPress-Kern zu aktualisieren
ne_np: WordPress कोर अपडेट गर्न क्लिक गर्नुहोस्

source: Core
bg_bg: Ядро
de_de: Kern
hu_hu: Törzshálózat
ne_np: कोर

source: Update preferences for WP core.
bg_bg: Актуализирайте настройките за ядрото на WP.
de_de: Einstellungen für WP-Core-Installation aktualisieren.
hu_hu: A WP mag beállításainak frissítése.
ne_np: WP कोरका लागि अपडेट प्राथमिकताहरू।

source: Update WordPress automatically:
bg_bg: Автоматично актуализиране на WordPress:
de_de: WordPress automatisch aktualisieren:
hu_hu: A WordPress frissítése automatikusan:
ne_np: WordPress स्वचालित रूपमा अपडेट गर्नुहोस्:

source: No, I will update manually when needed
bg_bg: Не, ще актуализирам ръчно, когато е необходимо
de_de: Nein, ich werde bei Bedarf manuell aktualisieren
hu_hu: Nem, majd manuálisan frissítem, ha kell.
ne_np: होइन, आवश्यकता परेमा म म्यानुअली अपडेट गर्छु

source: Yes, but only minor (security) updates
bg_bg: Да, но само малки актуализации (сигурност)
de_de: Ja, aber nur kleinere Aktualisierungen (Sicherheit)
hu_hu: Igen, de csak kisebb (biztonsági) frissítések
ne_np: हो, तर केवल साना (सुरक्षा) अपडेटहरू

source: Recommended
bg_bg: Препоръчително
de_de: Empfohlen
hu_hu: Ajánlott
ne_np: सिफारिस गरिएको

source: Yes, all (minor and major) updates
bg_bg: Да, всички (малки и големи) актуализации
de_de: Ja, alle (kleinen und großen) Aktualisierungen
hu_hu: Igen, minden (kisebb és nagyobb) frissítés
ne_np: हो, सबै (साना र ठूला) अपडेटहरू

source: Update preferences for WP plugins.
bg_bg: Актуализирайте настройките за WP плъгини.
de_de: Einstellungen für WP-Plugins aktualisieren.
hu_hu: A WP bővítmények beállításainak frissítése.
ne_np: WP प्लगिनहरूको अपडेट प्राथमिकताहरू परिवर्तन गर्नुहोस्

source: Update plugins automatically:
bg_bg: Автоматично актуализиране на плъгините:
de_de: Plugins automatisch aktualisieren:
hu_hu: A bővítmények automatikus frissítése:
ne_np: प्लगिनहरू स्वतः अपडेट गर्नुहोस्:

source: Yes, all plugins will be automatically updated
bg_bg: Да, всички плъгини ще бъдат автоматично актуализирани
de_de: Ja, alle Plugins werden automatisch aktualisiert
hu_hu: Igen, minden bővítmény automatikusan frissül.
ne_np: हो, सबै प्लगिनहरू स्वचालित रूपमा अपडेट हुनेछन्

source: Update preferences for WP themes.
bg_bg: Актуализирайте настройките за WP теми.
de_de: Einstellungen für WP-Themen aktualisieren.
hu_hu: A WP témák preferenciáinak frissítése.
ne_np: WP थिमहरूको अपडेट प्राथमिकताहरू परिवर्तन गर्नुहोस्

source: Update themes automatically:
bg_bg: Автоматично актуализиране на теми:
de_de: Themen automatisch aktualisieren:
hu_hu: A témák automatikus frissítése:
ne_np: थिमहरू स्वतः अपडेट गर्नुहोस्:

source: Yes, all themes will be automatically updated
bg_bg: Да, всички теми ще бъдат автоматично актуализирани
de_de: Ja, alle Designs werden automatisch aktualisiert
hu_hu: Igen, minden téma automatikusan frissül
ne_np: हो, सबै थिमहरू स्वचालित रूपमा अपडेट हुनेछन्

source: Save Update Preferences
bg_bg: Запазване на настройките за актуализиране
de_de: Einstellungen speichern
hu_hu: Frissítési beállítások mentése
ne_np: अपडेट प्राथमिकताहरू सुरक्षित गर्नुहोस्

source: Saving update preferences... Please wait.
bg_bg: Запазване на настройките за актуализация... Моля, изчакайте.
de_de: Aktualisierungspräferenzen werden gespeichert…Bitte warten.
hu_hu: Frissítési beállítások mentése... Kérem, várjon.
ne_np: अपडेट प्राथमिकताहरू सुरक्षित गर्दै... कृपया प्रतीक्षा गर्नुहोस्।

source: Saving general settings... Please wait.
bg_bg: Записване на общите настройки... Моля, изчакайте.
de_de: Allgemeine Einstellungen werden gespeichert... Bitte warten.
hu_hu: Általános beállítások mentése... Kérem, várjon.
ne_np: सामान्य सेटिङहरू सुरक्षित गर्दै... कृपया प्रतीक्षा गर्नुहोस्।

source: Error fetching debug info. Refresh the page.
bg_bg: Грешка при извличане на информация за отстраняване на грешки. Презаредите страницата.
de_de: Fehler beim Abrufen der Debug-Informationen. Aktualisieren Sie die Seite.
hu_hu: Hiba történt a hibakeresés adatainak lekérése közben. Frissítsd fel az oldalt.
ne_np: डिबग जानकारी ल्याउन त्रुटि भयो। पृष्ठ रिफ्रेस गर्नुहोस्।

source: The options below allow you to manage the native WordPress debugging tools, enabling and disabling these tools in the wp-config.php file. It is not recommended to use these options on production websites since they are meant for development and test installations. Refer to
bg_bg: Опциите по-долу ви позволяват да управлявате вградените инструменти за отстраняване на грешки в WordPress, като активирате и деактивирате тези инструменти във файла wp-config.php. Не се препоръчва да използвате тези опции на производствени уеб-сайтове, тъй като те са предназначени за разработка и тестови инсталации. Вижте
de_de: Mit den folgenden Optionen können Sie die nativen WordPress-Debugging-Tools verwalten und diese Tools in der Datei wp-config.php aktivieren und deaktivieren. Es wird nicht empfohlen, diese Optionen auf Produktionswebseiten zu verwenden, da sie für Entwicklungs- und Testinstallationen vorgesehen sind. Weitere Informationen finden Sie unter
hu_hu: Az alábbi lehetőségek lehetővé teszik, hogy kezelje a natív WordPress hibakereső eszközöket, lehetővé téve és letiltva ezeket az eszközöket a wp- config.php fájlban. Nem ajánlott ezeket a lehetőségeket a gyártási honlapokon használni, mivel fejlesztési és tesztelési létesítményekre szolgálnak. Lásd:
ne_np: तलका विकल्पहरूले तपाईँलाई WordPress का मूल डिबगिङ उपकरणहरू wp-config.php मार्फत सक्षम/असक्षम गर्न अनुमति दिन्छन्। यी विकल्पहरू प्रोडक्सन वेबसाइटहरूमा प्रयोग गर्न सुझाव दिइँदैन किनकि यी विकास र परीक्षण स्थापनाका लागि मात्र हुन्। कृपया हेर्नुहोस्

source: Debugging in WordPress
bg_bg: Отстраняване на грешки в WordPress
de_de: Fehlersuche in WordPress
hu_hu: Hibakeresés a WordPress-ben
ne_np: WordPress मा डिबगिङ

source: article for more information on these options.
bg_bg: статия за повече информация относно тези опции.
de_de: Artikel für weitere Informationen zu diesen Optionen.
hu_hu: cikk további információk ezekről a lehetőségekről.
ne_np: यी विकल्पहरूको विस्तृत जानकारीका लागि लेख।

source: WordPress debug mode.
bg_bg: Режим на отстраняване на грешки в WordPress.
de_de: WordPress Fehlerbehebungs-Modus.
ne_np: WordPress डिबग मोड।

source: Enable WP_DEBUG mode
bg_bg: Активиране на режим WP_DEBUG
de_de: WP_DEBUG-Modus aktivieren
hu_hu: WP _ DEBUG mód engedélyezése
ne_np: WP_DEBUG मोड सक्षम गर्नुहोस्

source: Save all errors to the debug.log file inside the wp-content directory.
bg_bg: Запазете всички грешки във файла debug.log в директорията wp-content.
de_de: Speichern Sie alle Fehler in der Datei debug.log im Verzeichnis wp-content.
hu_hu: Minden hiba mentése a debug.log fájlba a wp- content könyvtárban.
ne_np: सबै त्रुटिहरू wp-content भित्रको debug.log फाइलमा सुरक्षित गर्नुहोस्।

source: Enable WP_DEBUG_LOG
bg_bg: Активиране на WP_DEBUG_LOG
de_de: WP_DEBUG_LOG aktivieren
hu_hu: WP _ DEBUG _ LOG engedélyezése
ne_np: WP_DEBUG_LOG सक्षम गर्नुहोस्

source: Show debug messages inside the HTML pages
bg_bg: Показване на съобщения за отстраняване на грешки в HTML страниците
de_de: Debug-Meldungen innerhalb der HTML-Seiten anzeigen
hu_hu: A HTML oldalakon belüli üzenetek hibakeresése
ne_np: HTML पृष्ठहरूमा डिबग सन्देशहरू देखाउनुहोस्

source: Enable WP_DEBUG_DISPLAY
bg_bg: Активиране на WP_DEBUG_DISPLAY
de_de: WP_DEBUG_DISPLAY aktivieren
hu_hu: A WP _ DEBUG _ DISPLAY engedélyezése
ne_np: WP_DEBUG_DISPLAY सक्षम गर्नुहोस्

source: Force WordPress to use the non-minified versions of core CSS and JavaScript files. This is useful when you are testing changes made to .js and .css files.
bg_bg: Принудете WordPress да използва неминимизираните версии на основните CSS и JavaScript файлове. Това е полезно, когато тествате промени, направени в .js и .css файлове.
de_de: WordPress dazu zwingen, die nicht minimierten Versionen der zentralen CSS- und JavaScript-Dateien zu verwenden. Dies ist nützlich, wenn Sie Änderungen an .js- und .css-Dateien testen.
hu_hu: Force WordPress használni a nem-minified verziók mag CSS és JavaScript fájlokat. Ez hasznos, ha teszteli változások .js és .css fájlokat.
ne_np: WordPress लाई कोर CSS र JavaScript फाइलहरूको गैर-मिनिफाइड संस्करण प्रयोग गर्न बाध्य पार्नुहोस्। .js र .css फाइलहरूमा परिवर्तनहरू परीक्षण गर्दा यो उपयोगी हुन्छ।
