Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Checking Firewall status..
bg_bg: Проверка на състоянието на защитната стена...
de_de: Überprüfung des Firewall-Status...
hu_hu: A tűzfal állapotának ellenőrzése..
ne_np: फायरवालको स्थिति जाँचिँदैछ...

source: Requests denied
bg_bg: Отхвърлени заявки
de_de: Anträge abgelehnt
hu_hu: A kérelem elutasítása
ne_np: अस्वीकृत अनुरोधहरू

source: Open domain WAF logs in new tab
bg_bg: Отворете WAF логовете в нов прозорец
de_de: WAF-Protokolle in neuem Tab öffnen
hu_hu: WAF naplók megnyitása az új lapon
ne_np: डोमेन WAF लगहरू नयाँ ट्याबमा खोल्नुहोस्

source: Requests challenged
bg_bg: Оспорени искания
de_de: Anfragen herausgefordert
hu_hu: Kérelmek megválaszolása
ne_np: च्यालेन्ज गरिएका अनुरोधहरू

source: Default PHP version
bg_bg: Стандартна версия на PHP
de_de: Standard-PHP-Version
hu_hu: Alapértelmezett PHP verzió
ne_np: पूर्वनिर्धारित PHP संस्करण

source: Set the default PHP version to be used for new domains.
bg_bg: Задайте версията на PHP, която да се използва по подразбиране за новите домейни.
de_de: Legen Sie die Standard-PHP-Version fest, die für neue Domäne verwendet werden soll.
hu_hu: Állítsa be az alapértelmezett PHP verziót az új domainekhez.
ne_np: नयाँ डोमेनहरूका लागि प्रयोग हुने पूर्वनिर्धारित PHP संस्करण सेट गर्नुहोस्।

source: Current default version:
bg_bg: Текуща версия по подразбиране:
de_de: Aktuelle Standardversion:
hu_hu: Jelenlegi alapértelmezett verzió:
ne_np: हालको पूर्वनिर्धारित संस्करण:

source: Change PHP Version:
bg_bg: Промяна на версията на PHP:
de_de: PHP-Version ändern:
hu_hu: PHP verzió módosítása:
ne_np: PHP संस्करण परिवर्तन गर्नुहोस्:

source: Select PHP Version
bg_bg: Изберете версия на PHP
de_de: PHP-Version auswählen
hu_hu: Válassza ki a PHP verzióját
ne_np: PHP संस्करण चयन गर्नुहोस्

source: Back to PHP versions
bg_bg: Назад към версиите на PHP
de_de: Zurück zu den PHP-Versionen
hu_hu: Vissza a PHP verziókhoz
ne_np: PHP संस्करणहरूको सूचीमा फर्कनुहोस्

source: Change
bg_bg: Промяна
de_de: Ändern
hu_hu: Változás
ne_np: परिवर्तन गर्नुहोस्

source: PHP Extensions
bg_bg: PHP Разширения
de_de: PHP Erweiterungen
hu_hu: PHP kiterjesztések
ne_np: PHP एक्सटेन्सनहरू

source: View active extensions for running PHP versions.
bg_bg: Преглед на активните разширения за изпълняваните версии на PHP.
de_de: Aktive Erweiterungen für laufende PHP-Versionen anzeigen.
hu_hu: Aktív kiterjesztések megtekintése PHP verziók futtatásához.
ne_np: चलिरहेको PHP संस्करणहरूको लागि सक्रिय एक्सटेन्सनहरू हेर्नुहोस्।

source: Extension
bg_bg: Разширение
de_de: Erweiterung
hu_hu: kiterjesztés
ne_np: एक्सटेन्सन

source: Edit PHP.INI file for version
bg_bg: Редактиране на файла PHP.INI за версията
de_de: PHP.INI-Datei für Version bearbeiten
hu_hu: A PHP.INI fájl szerkesztése változat
ne_np: यस संस्करणका लागि PHP.INI फाइल सम्पादन गर्नुहोस्

source: Modify PHP settings stored in the php.ini configuration file, such as memory limits, error reporting, and extension settings.
bg_bg: Променете настройките на PHP, съхранени в конфигурационния файл php.ini, като например ограничения на паметта, отчитане на грешки и настройки на разширенията.
de_de: Ändern Sie die in der Konfigurationsdatei php.ini gespeicherten PHP-Einstellungen, wie z. B. Speicherbegrenzungen, Fehlerberichterstattung und Erweiterungseinstellungen.
hu_hu: Módosítsa a php.ini konfigurációs fájlban tárolt PHP beállításokat, mint például a memóriaklimiteket, a hibajelentést és a kiterjesztési beállításokat.
ne_np: php.ini कन्फिगरेसन फाइलमा रहेका PHP सेटिङहरू जस्तै मेमोरी सीमा, त्रुटि रिपोर्टिङ, र एक्सटेन्सन सेटिङहरू परिमार्जन गर्नुहोस्।

source: Edit PHP.INI file
bg_bg: Редактиране на PHP.INI файла
de_de: PHP.INI-Datei bearbeiten
hu_hu: A PHP.INI fájl szerkesztése
ne_np: PHP.INI फाइल सम्पादन गर्नुहोस्

source: Select PHP version:
bg_bg: Изберете версия на PHP:
de_de: PHP-Version auswählen:
hu_hu: Válassza ki a PHP verzióját:
ne_np: PHP संस्करण चयन गर्नुहोस्:

source: PHP Limits
bg_bg: Ограничения на PHP
hu_hu: PHP határértékek
ne_np: PHP सीमाहरू

source: Set custom limits for each PHP version. These settings will override those defined in the PHP Selector and PHP.INI Editor.
bg_bg: Задайте персонализирани ограничения за всяка версия на PHP. Тези настройки ще заменят тези, дефинирани в PHP Selector и PHP.INI Редактора.
de_de: Legen Sie benutzerdefinierte Grenzwerte für jede PHP-Version fest. Diese Einstellungen überschreiben die im PHP-Selektor und im PHP.INI-Editor definierten Einstellungen.
hu_hu: Egyéni korlátozások beállítása minden PHP verzióhoz. Ezek a beállítások felülbírálják a PHP Selectorban és a PHP.INI szerkesztőben meghatározottakat.
ne_np: हरेक PHP संस्करणका लागि आफ्नो मनपर्ने सीमा सेट गर्नुहोस्। यी सेटिङहरूले PHP सेलेक्टर र PHP.INI एडिटरमा परिभाषित सीमा अधिलेखन गर्छन्।

source: Edit options for this PHP version. Any changes will restart the service.
bg_bg: Редактирайте опциите за тази версия на PHP. Всяка промяна ще доведе до рестартиране на услугата.
de_de: Bearbeiten Sie die Optionen für diese PHP-Version. Bei jeder Änderung wird der Dienst neu gestartet.
hu_hu: Opciók szerkesztése ehhez a PHP verzióhoz. Minden változás újraindítja a szolgáltatást.
ne_np: यस PHP संस्करणका लागि विकल्पहरू सम्पादन गर्नुहोस्। यहाँ गरिएका परिवर्तनले सेवाहरू पुनः सुरु गर्छन्।

source: Option
bg_bg: Опция
hu_hu: Opció
ne_np: विकल्प

source: Default keys are not available. Contact Administrator.
bg_bg: Стандартните ключове не са налични. Свържете се с администратора.
de_de: Standardtasten sind nicht verfügbar. Wenden Sie sich an den Administrator.
hu_hu: Az alapértelmezett kulcsok nem érhetők el. Kapcsolattartó.
ne_np: पूर्वनिर्धारित कुञ्जीहरू उपलब्ध छैनन्। कृपया प्रशासकलाई सम्पर्क गर्नुहोस्।

source: Edit PHP options
bg_bg: Редактиране на PHP опциите
de_de: PHP-Optionen bearbeiten
hu_hu: PHP beállítások szerkesztése
ne_np: PHP विकल्पहरू सम्पादन गर्नुहोस्

source: Modify PHP options such as memory limits, error reporting, and extension settings.
bg_bg: Променете PHP опциите, като например ограничения на паметта, отчитане на грешки и настройки на разширенията.
de_de: Ändern Sie PHP-Optionen wie Speicherbegrenzungen, Fehlerberichterstattung und Erweiterungseinstellungen.
hu_hu: Módosítsa a PHP beállításokat, például a memóriaklimiteket, a hibajelentést és a kiterjesztési beállításokat.
ne_np: मेमोरी सीमा, त्रुटि रिपोर्टिङ, र एक्सटेन्सन सेटिङहरू जस्ता PHP विकल्पहरू परिमार्जन गर्नुहोस्।

source: Edit Options
bg_bg: Редактиране на опциите
de_de: Optionen bearbeiten
hu_hu: Beállítások szerkesztése
ne_np: विकल्पहरू सम्पादन गर्नुहोस्

source: PHP version for domains
bg_bg: PHP версия за домейни
de_de: PHP-Version für Domänen
hu_hu: PHP verzió domainek
ne_np: डोमेनहरूको लागि PHP संस्करण

source: Changing the PHP version will stop all the processes on your site. It takes about 10 seconds to complete.
bg_bg: Промяната на версията на PHP ще спре всички процеси на вашия сайт. Процесът отнема около 10 секунди.
de_de: Durch das Ändern der PHP-Version werden alle Prozesse auf Ihrer Webseite angehalten. Der Vorgang dauert etwa 10 Sekunden.
hu_hu: A PHP verziójának módosítása leállítja az összes folyamatot az oldaladon. 10 másodperc alatt kész.
ne_np: PHP संस्करण परिवर्तन गर्दा तपाईंको साइटका सबै प्रक्रिया रोकिन्छन्। यसलाई पूरा हुन करिब १० सेकेन्ड लाग्छ।

source: Be sure to check your script and plugin requirements to know which PHP version works best for your website.
bg_bg: Не забравяйте да проверите изискванията на скрипта и плъгина, за да разберете коя версия на PHP работи най-добре за вашия уеб-сайт.
de_de: Überprüfen Sie unbedingt die Anforderungen Ihres Skripts und Plugins, um herauszufinden, welche PHP-Version für Ihre Webseite am besten geeignet ist.
hu_hu: Ügyeljen arra, hogy ellenőrizze a script és plugin követelmények tudni, melyik PHP verzió működik a legjobban a honlapon.
ne_np: कुन PHP संस्करण तपाईंको वेबसाइटका लागि उपयुक्त हुन्छ भनेर थाहा पाउन स्क्रिप्ट र प्लगिनका आवश्यकताहरू अनिवार्य रूपमा जाँच गर्नुहोस्।

source: Current PHP Version
bg_bg: Текуща версия на PHP
de_de: Aktuelle PHP-Version
hu_hu: Jelenlegi PHP verzió
ne_np: हालको PHP संस्करण

source: Change version
bg_bg: Промяна на версията
de_de: Version ändern
hu_hu: Verzió módosítása
ne_np: संस्करण परिवर्तन गर्नुहोस्

source: Assign a user to an existing PostgreSQL database to manage database permissions and enable access for executing queries, modifying tables, or managing data within the specified database.
bg_bg: Присвойте потребител към съществуваща база данни PostgreSQL, за да управлявате разрешенията за базата данни и да разрешите достъп за изпълнение на заявки, промяна на таблици или управление на данни в рамките на посочената база данни.
de_de: Weisen Sie einen Benutzer einer vorhandenen PostgreSQL-Datenbank zu, um Datenbankberechtigungen zu verwalten und den Zugriff für die Ausführung von Abfragen, das Ändern von Tabellen oder die Verwaltung von Daten innerhalb der angegebenen Datenbank zu ermöglichen.
hu_hu: A felhasználó hozzárendelése egy meglévő PostgreSQL adatbázishoz, hogy kezelje az adatbázis jogosultságait, és hozzáférést biztosítson a végrehajtási lekérdezésekhez, a táblázatok módosításához vagy az adatok kezeléséhez a megadott adatbázison belül.
ne_np: डेटाबेस अनुमति व्यवस्थापन गर्न र सो डेटाबेसभित्र क्वेरी चलाउन, तालिका परिमार्जन गर्न वा डेटा व्यवस्थापन गर्न प्रयोगकर्तालाई विद्यमान PostgreSQL डेटाबेसमा असाइन गर्नुहोस्।

source: Select a database
bg_bg: Изберете база данни
de_de: Wählen Sie eine Datenbank aus
hu_hu: Adatbázis kiválasztása
ne_np: डेटाबेस चयन गर्नुहोस्

source: View and modify the PostgreSQL service configuration. Any changes will restart the service.
bg_bg: Прегледайте и променете конфигурацията на услугата PostgreSQL. Всяка промяна ще доведе до рестартиране на услугата.
de_de: Zeigen Sie die PostgreSQL-Dienstkonfiguration an und ändern Sie sie. Bei jeder Änderung wird der Dienst neu gestartet.
hu_hu: A PostgreSQL szolgáltatás konfigurációjának megtekintése és módosítása. Minden változás újraindítja a szolgáltatást.
ne_np: PostgreSQL सेवा कन्फिगरेसन हेर्नुहोस् र परिमार्जन गर्नुहोस्। यहाँ गरिएका परिवर्तनले सेवा पुनः सुरु हुन्छ।

source: System Database
bg_bg: Системна база данни
de_de: Systemdatenbank
hu_hu: Rendszeradatbázis
ne_np: सिस्टम डेटाबेस

source: No databases
bg_bg: Няма бази данни
de_de: Keine Datenbanken
hu_hu: Nincs adatbázis
ne_np: कुनै डेटाबेस छैन

source: Selet a local file to upload and import into a PostgreSQL database.
bg_bg: Изберете локален файл, който да качите и импортирате в база данни PostgreSQL.
de_de: Wählen Sie eine lokale Datei aus, die Sie hochladen und in eine PostgreSQL-Datenbank importieren möchten.
hu_hu: Szeleteljen egy helyi fájlt, hogy feltöltse és importálja a PostgreSQL adatbázis.
ne_np: PostgreSQL डेटाबेसमा अपलोड र इम्पोर्ट गर्न स्थानीय फाइल चयन गर्नुहोस्।

source: Create a new PostgreSQL database to store and organize data, providing a foundational structure for applications to manage and retrieve information efficiently.
bg_bg: Създайте нова база данни PostgreSQL за съхранение и организиране на данни, като осигурите основна структура за приложенията за ефективно управление и извличане на информация.
de_de: Erstellen Sie eine neue PostgreSQL-Datenbank zum Speichern und Organisieren von Daten, die eine grundlegende Struktur für Anwendungen zur effizienten Verwaltung und Abfrage von Informationen bereitstellt.
hu_hu: Új PostgreSQL adatbázis létrehozása az adatok tárolására és rendszerezésére, az információk hatékony kezelésére és lekérdezésére szolgáló alkalmazások alapszerkezetének biztosítása.
ne_np: डेटा सुरक्षित भण्डारण र व्यवस्थित गर्नका लागि नयाँ PostgreSQL डेटाबेस सिर्जना गर्नुहोस्, जसले अनुप्रयोगहरूलाई सूचना प्रभावकारी रूपमा व्यवस्थापन र पुन: प्राप्त गर्न आधारभूत संरचना प्रदान गर्छ।

source: Change password for a PostgreSQL database user.
bg_bg: Промяна на паролата за потребител на база данни PostgreSQL.
de_de: Kennwort für einen PostgreSQL-Datenbankbenutzer ändern.
hu_hu: Jelszó módosítása a PostgreSQL adatbázis felhasználójához.
ne_np: PostgreSQL डेटाबेस प्रयोगकर्ताको पासवर्ड परिवर्तन गर्नुहोस्।

source: Enable/disable pgAdmin service.
bg_bg: Активиране/деактивиране на услугата pgAdmin.
de_de: pgAdmin-Dienst aktivieren/deaktivieren.
hu_hu: PgAdmin szolgáltatás engedélyezése / letiltása.
ne_np: pgAdmin सेवा सक्षम/अक्षम गर्नुहोस्।

source: Open pgAdmin Login
bg_bg: Отвори pgAdmin Вход
de_de: Öffnen Sie pgAdmin-Anmeldung
hu_hu: PgAdmin bejelentkezés megnyitása
ne_np: pgAdmin लगइन खोल्नुहोस्

source: Login information for the pgAdmin container.
bg_bg: Информация за вход в контейнера pgAdmin.
de_de: Anmeldeinformationen für den pgAdmin-Container.
hu_hu: A pgAdmin tartály bejelentkezési adatai.
ne_np: pgAdmin कन्टेनरको लगइन जानकारी।

source: IP and Port for accessing the pgAdmin service.
bg_bg: IP адрес и порт за достъп до услугата pgAdmin.
de_de: IP-Adresse und Port für den Zugriff auf den pgAdmin-Dienst.
hu_hu: IP és Port a pgAdmin szolgáltatás eléréséhez.
ne_np: pgAdmin सेवामा पहुँचका लागि IP र पोर्ट।

source: PostgreSQL Processes
bg_bg: PostgreSQL процеси
de_de: PostgreSQL-Prozesse
hu_hu: PostgreSQL folyamatok
ne_np: PostgreSQL प्रक्रियाहरू

source: List of all current processes running on the PostgreSQL server, providing insights into ongoing queries, operations, and their associated details for better performance monitoring.
bg_bg: Списък на всички текущи процеси, изпълнявани на PostgreSQL сървъра, предоставящ информация за текущите заявки, операции и свързаните с тях подробности за по-добро наблюдение на производителността.
de_de: Liste aller aktuell auf dem PostgreSQL-Server ausgeführten Prozesse, die Einblicke in laufende Abfragen, Vorgänge und die damit verbundenen Details für eine bessere Leistungsüberwachung bietet.
hu_hu: A PostgreSQL szerveren futó összes aktuális folyamat listája, amely betekintést biztosít a folyamatban lévő lekérdezésekbe, műveletekbe, valamint a jobb teljesítmény nyomon követéséhez kapcsolódó részletekbe.
ne_np: PostgreSQL सर्भरमा चलिरहेका सबै हालका प्रक्रियाहरूको सूची, जसले चलिरहेका क्वेरी, अपरेशन र तिनीहरूका विवरणबारे जानकारी प्रदान गरी राम्रो प्रदर्शन अनुगमनमा मद्दत गर्दछ।

source: datname
bg_bg: име на файл
hu_hu: adatnév

source: usename
bg_bg: потребителско име
de_de: benutzername

source: state
bg_bg: област
de_de: Bundesland
hu_hu: állam

source: query
bg_bg: заявка
de_de: abfrage
hu_hu: lekérdezés

source: Usename
bg_bg: Потребителско име
de_de: Benutzername

source: Application_name
bg_bg: Име на приложението
hu_hu: Az alkalmazás neve

source: Query
bg_bg: Заявка
de_de: Abfrage
hu_hu: Kérdés

source: Create PostgreSQL User
bg_bg: Създаване на потребител в PostgreSQL
de_de: PostgreSQL-Benutzer erstellen
hu_hu: PostgreSQL felhasználó létrehozása
ne_np: PostgreSQL प्रयोगकर्ता सिर्जना गर्नुहोस्

source: Create a new Postgres user with a unique username and password to securely manage access and permissions for interacting with databases or the PostgreSQL server.
bg_bg: Създайте нов потребител на Postgres с уникално потребителско име и парола, за да управлявате безопасно достъпа и разрешенията за взаимодействие с бази данни или сървъра PostgreSQL.
de_de: Erstellen Sie einen neuen Postgres-Benutzer mit einem eindeutigen Benutzernamen und Kennwort, um den Zugriff und die Berechtigungen für die Interaktion mit Datenbanken oder dem PostgreSQL-Server sicher zu verwalten.
hu_hu: Új Postgres felhasználó létrehozása egyedi felhasználónévvel és jelszóval az adatbázisokkal vagy a PostgreSQL szerverrel való kölcsönhatáshoz szükséges hozzáférés és engedélyek biztonságos kezeléséhez.
ne_np: डेटाबेस वा PostgreSQL सर्भरसँग काम गर्दा पहुँच र अनुमतिहरू सुरक्षित रूपमा व्यवस्थापन गर्न अद्वितीय प्रयोगकर्तानाम र पासवर्ड भएको नयाँ Postgres प्रयोगकर्ता सिर्जना गर्नुहोस्।

source: Remote PostgreSQL Access
bg_bg: Дистанционен достъп до PostgreSQL
de_de: Fernzugriff auf PostgreSQL
hu_hu: Távoli postgreSQL Hozzáférés
ne_np: रिमोट PostgreSQL पहुँच

source: Connect to a PostgreSQL database on this server from a another (remote) device or location over the internet.
bg_bg: Свържете се с база данни PostgreSQL на този сървър от друго (отдалечено) устройство или място през интернет.
de_de: Verbinden Sie sich von einem anderen (entfernten) Gerät oder Standort über das Internet mit einer PostgreSQL-Datenbank auf diesem Server.
hu_hu: Csatlakoztassa a PostgreSQL adatbázis a szerver egy másik (távoli) eszköz vagy hely az interneten.
ne_np: इन्टरनेटमार्फत अन्य (रिमोट) उपकरण वा स्थानबाट यस सर्भरमा रहेको PostgreSQL डेटाबेसमा जडान गर्नुहोस्।

source: Disable Remote PostgreSQL Access
bg_bg: Деактивиране на отдалечен достъп до PostgreSQL
de_de: Fernzugriff-Zugriff auf PostgreSQL deaktivieren
hu_hu: Távoli postgreSQL kikapcsolása Hozzáférés
ne_np: रिमोट PostgreSQL पहुँच अक्षम गर्नुहोस्

source: Enable Remote PostgreSQL Access
bg_bg: Активиране на отдалечен достъп до PostgreSQL
de_de: Fernzugriff-Zugriff auf PostgreSQL aktivieren
hu_hu: Távoli postgreSQL engedélyezése Hozzáférés
ne_np: रिमोट PostgreSQL पहुँच सक्षम गर्नुहोस्

source: Remote access to PostgreSQL is currently:
bg_bg: Дистанционният достъп до PostgreSQL понастоящем е:
de_de: Der Fernzugriff auf PostgreSQL ist derzeit:
hu_hu: Távoli hozzáférés PostgreSQL jelenleg:
ne_np: PostgreSQL को रिमोट पहुँच हाल:

source: Remove a user from an existing PostgreSQL database to revoke their permissions and prevent access to executing queries, modifying tables, or managing data within the specified database.
bg_bg: Премахнете потребител от съществуваща база данни PostgreSQL, за да отмените неговите разрешения и да предотвратите достъпа му до изпълнение на заявки, промяна на таблици или управление на данни в рамките на посочената база данни.
de_de: Entfernen Sie einen Benutzer aus einer bestehenden PostgreSQL-Datenbank, um seine Berechtigungen zu widerrufen und den Zugriff auf die Ausführung von Abfragen, die Änderung von Tabellen oder die Verwaltung von Daten innerhalb der angegebenen Datenbank zu verhindern.
hu_hu: Eltávolít egy felhasználót egy meglévő PostgreSQL adatbázisból, hogy visszavonja jogosultságait, és megakadályozza a hozzáférést a végrehajtó lekérdezésekhez, a módosító táblázatokhoz vagy a megadott adatbázison belüli adatok kezeléséhez.
ne_np: विद्यमान PostgreSQL डेटाबेसबाट प्रयोगकर्ता हटाउनुस् ताकि सो डेटाबेसमा क्वेरी चलाउन, तालिका परिमार्जन गर्न वा डेटा व्यवस्थापन गर्न उनीहरूको अनुमति र पहुँच हटाइयोस्।

source: PostgreSQL Users
bg_bg: Потребители на PostgreSQL
de_de: PostgreSQL-Benutzer
hu_hu: PostgreSQL felhasználók
ne_np: PostgreSQL प्रयोगकर्ताहरू

source: Create a new PostgreSQL database, set up a user with a secure password, and assign it to the database with all necessary privileges.
bg_bg: Създайте нова база данни PostgreSQL, настройте потребител с сигурна парола и го присвойте на базата данни с всички необходими права.
de_de: Erstellen Sie eine neue PostgreSQL-Datenbank, richten Sie einen Benutzer mit einem sicheren Kennwort ein und weisen Sie ihm alle erforderlichen Berechtigungen für die Datenbank zu.
hu_hu: Hozzon létre egy új PostgreSQL adatbázist, állítson fel egy felhasználót egy biztonságos jelszóval, és jelölje be az adatbázisba minden szükséges jogosultsággal.
ne_np: नयाँ PostgreSQL डेटाबेस सिर्जना गर्नुहोस्, सुरक्षित पासवर्डसहित प्रयोगकर्ता बनाउनुहोस् र आवश्यक सबै अधिकारहरू सहित त्यस प्रयोगकर्तालाई डेटाबेसमा असाइन गर्नुहोस्।

source: Edit main webserver configuration file:
bg_bg: Редактиране на основния конфигурационен файл на уеб сървъра:
de_de: Bearbeiten Sie die Hauptkonfigurationsdatei des Webservers:
hu_hu: A fő webszerver konfigurációs állományának szerkesztése:
ne_np: मुख्य वेब सर्भर कन्फिगरेसन फाइल सम्पादन गर्नुहोस्:

source: A cron job is a Linux command used to schedule tasks for future execution.
bg_bg: Cron задачата е Linux команда, използвана за планиране на задачи за бъдещо изпълнение.
de_de: Eine Cron-Job Aufgabe ist ein Linux-Befehl, mit dem Aufgaben für die zukünftige Ausführung geplant werden können.
hu_hu: A cron munka egy Linux parancs, amelyet a feladatok ütemezésére használnak a jövőbeli végrehajtáshoz.
ne_np: क्रोन जब भविष्यमा चलाउनका लागि कार्यहरू समय तालिका बनाउन प्रयोग हुने Linux कमाण्ड हो।

source: It allows you to automate repetitive tasks, such as sending notifications or running scripts at specific intervals.
bg_bg: То ви позволява да автоматизирате повтарящи се задачи, като изпращане на известия или изпълнение на скриптове на определени интервали.
de_de: Damit können Sie sich wiederholende Aufgaben automatisieren, wie beispielsweise das Versenden von Benachrichtigungen oder das Ausführen von Skripten in bestimmten Intervallen.
hu_hu: Ez lehetővé teszi, hogy automatizálja ismétlődő feladatok, mint például a küldési értesítések vagy futó szkriptek bizonyos időközönként.
ne_np: यसले सूचना पठाउने वा निश्चित अन्तरालमा स्क्रिप्ट चलाउने जस्ता दोहोरिने कामहरू स्वचालित बनाउन अनुमति दिन्छ।

source: Crontab File Editor
bg_bg: Редактор на Crontab файлове
de_de: Crontab-Datei-Editor
hu_hu: Crontab fájlszerkesztő
ne_np: Crontab फाइल सम्पादक

source: Editing crontab file is intended for advanced users only. If you mistyped the cron entry in the file, you will not be warned as opposed to when saving cronjobs in table mode.
bg_bg: Редактирането на crontab файла е предназначено само за напреднали потребители. Ако сте допуснали грешка при въвеждането на cron записите във файла, няма да получите предупреждение, за разлика от случаите, когато запазвате cron задачи в табличен режим.
de_de: Das Bearbeiten der crontab-Datei ist nur für fortgeschrittene Benutzer gedacht. Wenn Sie den Cron-Eintrag in der Datei falsch eingegeben haben, werden Sie im Gegensatz zum Speichern von Cronjobs Aufgaben im Tabellenmodus nicht gewarnt.
hu_hu: A crontab fájl szerkesztése csak fejlett felhasználóknak készült. Ha rosszul értelmezte a cron bejegyzést a fájlban, akkor nem lesz figyelmeztetés, mint amikor a cronjobs-ot asztali módban mentette.
ne_np: Crontab फाइल सम्पादन उन्नत प्रयोगकर्ताहरूका लागि मात्र हो। यदि तपाईँले फाइलमा क्रोन प्रविष्टि गलत टाइप गर्नुभयो भने, टेबल मोडमा क्रोन जबसहरू सेभ गर्दा जस्तो चेतावनी प्राप्त हुने छैन।

source: Need Help?
bg_bg: Нужда от помощ?
de_de: Brauchen Sie Hilfe?
hu_hu: Segítsek?
ne_np: मद्दत चाहिनु भयो?

source: Schedule
bg_bg: Планиране
de_de: Zeitplan
hu_hu: Menetrend
ne_np: समय तालिका

source: Description
bg_bg: Описание
de_de: Beschreibung
hu_hu: Leírás
ne_np: विवरण

source: When the job should be executed. E.g. every 10 seconds or every night at 1 AM.
bg_bg: Кога трябва да се изпълни задачата. Например, на всеки 10 секунди или всяка нощ в 1 часа сутринта.
de_de: Wann der Job ausgeführt werden soll. Z. B. alle 10 Sekunden oder jede Nacht um 1 Uhr morgens.
hu_hu: Amikor a munkát végre kell hajtani. Például 10 másodpercenként vagy éjjel 1-kor.
ne_np: काम कहिले चलाउनु पर्ने हो, जस्तै: हरेक १० सेकेन्डमा वा हरेक रात १ बजे।

source: String, see scheduling format of the Go implementation of cron. E.g. @every 10s or 0 0 1 * * * (every night at 1 AM). Note: the format starts with seconds, instead of minutes.
bg_bg: Низ, вижте формата на планиране на Go имплементацията на cron. Например @всяка 10с или 0 0 1 * * * (всяка нощ в 1 часа сутринта). Забележка: форматът започва със секунди, а не с минути.
de_de: Zeichenfolge, siehe Zeitplanformat der Go-Implementierung von cron. Z. B. @jede 10s oder 0 0 1 * * * (jede Nacht um 1 Uhr). Hinweis: Das Format beginnt mit Sekunden statt mit Minuten.
hu_hu: String, lásd a "Go implementáció" ütemezési formátumát. Pl. @ minden 10-es vagy 0 0 1 * * * (minden éjjel 1 órakor). Megjegyzés: a formátum másodpercekkel kezdődik, percek helyett.
ne_np: स्ट्रिङ, क्रोनको Go कार्यान्वयनको समय तालिका ढाँचा हेर्नुहोस्। उदाहरण: @every 10s वा 0 0 1 * * * (प्रत्येक रात १ बजे)। याद राख्नुहोस्: यो ढाँचा मिनेट होइन, सेकेन्डबाट सुरु हुन्छ।

source: Default
bg_bg: По подразбиране
de_de: Standard
hu_hu: Alapértelmezés
ne_np: पूर्वनिर्धारित
