Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: When enabled, this option will first run pip install using the requirements.txt file, then launch the application. If the application is already built, you can skip this option.
bg_bg: Когато е активирана, тази опция първо ще стартира pip install, използвайки файла requirements.txt, след което ще стартира приложението. Ако приложението вече е създадено, можете да пропуснете тази опция.
de_de: Wenn diese Option aktiviert ist, wird zunächst pip install anhand der Datei requirements.txt ausgeführt und anschließend die Anwendung gestartet. Wenn die Anwendung bereits erstellt wurde, können Sie diese Option überspringen.
hu_hu: Ha be van jelölve, ez az opció először a követelményeknek megfelelően futtatja a pip telepítést. txt fájl, majd indítsa el az alkalmazást. Ha az alkalmazás már elkészült, ezt az opciót kihagyhatja.
ne_np: यो सक्षम गरिएपछि requirements.txt को आधारमा pip install चलाइन्छ र त्यसपछि एप सुरु हुन्छ। एप पहिले नै बनेको छ भने, यो विकल्प छोड्न सकिन्छ।

source: Create a new application
bg_bg: Създаване на ново приложение
de_de: Neue Anwendung erstellen
hu_hu: Új alkalmazás létrehozása
ne_np: नयाँ एप्लिकेशन सिर्जना गर्नुहोस्

source: If the application is already built, you can skip this option.
bg_bg: Ако приложението вече е създадено, можете да пропуснете тази опция.
de_de: Wenn die Anwendung bereits erstellt wurde, können Sie diese Option überspringen.
hu_hu: Ha az alkalmazás már elkészült, ezt az opciót kihagyhatja.
ne_np: यदि एप्लिकेशन पहिले नै बनेको छ भने, यस विकल्पलाई छोड्न सकिन्छ।

source: Version:
bg_bg: Версия:
hu_hu: Verzió:
ne_np: संस्करण:

source: Select version of Python/NodeJS to use for this application.
bg_bg: Изберете версията на Python/NodeJS, която да се използва за това приложение.
de_de: Wählen Sie die für diese Anwendung zu verwendende Version von Python/NodeJS aus.
hu_hu: Válassza ki a Python / NodeJS verzióját ehhez az alkalmazáshoz.
ne_np: यस एप्लिकेशनका लागि प्रयोग हुने Python/NodeJS संस्करण चयन गर्नुहोस्।

source: Run NPM install before starting the app
bg_bg: Изпълнете NPM install преди да стартирате приложението
de_de: Führen Sie NPM install aus, bevor Sie die App starten
hu_hu: Az NPM telepítése az alkalmazás megkezdése előtt
ne_np: एप सुरु गर्नु अघि NPM install चलाउनुहोस्

source: When enabled, this option will first run npm install using the package.json file, then launch the application.
bg_bg: Когато е активирана, тази опция първо ще стартира npm install, използвайки файла package.json, след което ще стартира приложението.
de_de: Wenn diese Option aktiviert ist, wird zunächst npm install unter Verwendung der Datei package.json ausgeführt und anschließend die Anwendung gestartet.
hu_hu: Ha be van jelölve, ez az opció először futtatja az npm telepítését a package.json fájl használatával, majd elindítja az alkalmazást.
ne_np: यो सक्षम गरिएपछि package.json को आधारमा npm install चलाइन्छ र त्यसपछि एप्लिकेशन सुरु हुन्छ।

source: Application files will be stored in folder:
bg_bg: Документите за приложението ще се съхраняват в папка:
de_de: Die Bewerbungsunterlagen werden im folgenden Ordner gespeichert:
hu_hu: Az alkalmazásfájlok a következő mappában kerülnek tárolásra:
ne_np: एप्लिकेशन फाइलहरू यो फोल्डरमा भण्डारण गरिनेछ:

source: Service name to use in reverse-proxy:
bg_bg: Име на услугата, което да се използва в обратния прокси:
de_de: Dienstname, der im Reverse-Proxy verwendet werden soll:
hu_hu: Szolgáltatási név reverze- proxyban:
ne_np: रिभर्स-प्रोक्सीमा प्रयोग हुने सेवा नाम:

source: Advanced Options
bg_bg: Разширени настройки
de_de: Erweiterte Optionen
hu_hu: Speciális beállítások
ne_np: उन्नत विकल्पहरू

source: CPU cores:
bg_bg: Ядра на процесора:
de_de: CPU-Kerne:
hu_hu: CPU magok:
ne_np: CPU कोरहरू:

source: Restrict CPU cores that the container can use.
bg_bg: Ограничете ядрата на процесора, които контейнерът може да използва.
de_de: Beschränken Sie die CPU-Kerne, die der Container verwenden kann.
hu_hu: Szigorú CPU magok, hogy a tartály használható.
ne_np: कन्टेनरले प्रयोग गर्न सक्ने CPU कोरहरू सीमित गर्नुहोस्।

source: Memory:
bg_bg: Памет:
de_de: Speicher:
hu_hu: Memória:
ne_np: मेमोरी:

source: Physical Memory (in GB) that the container can use.
bg_bg: Физическа памет (в ГБ), която контейнерът може да използва.
de_de: Physischer Speicher (in GB), den der Container nutzen kann.
hu_hu: Fizikai memória (GB), amit a tartály használhat.
ne_np: कन्टेनरले प्रयोग गर्न सक्ने फिजिकल मेमोरी (GB मा)।

source: Application setup started. Please wait for the process to finish.
bg_bg: Начало на настройката на приложението. Моля, изчакайте да приключи процеса.
de_de: Die Einrichtung der Anwendung wurde gestartet. Bitte warten Sie, bis der Vorgang abgeschlossen ist.
hu_hu: Az alkalmazás beállítása megkezdődött. Kérem, várjon, amíg a folyamat befejeződik.
ne_np: एप्लिकेशन सेटअप सुरु भयो। कृपया प्रक्रिया पूरा हुन प्रतीक्षा गर्नुहोस्।

source: Status:
bg_bg: Статус:
hu_hu: Állapot:
ne_np: स्थिति:

source: Inactive
bg_bg: Неактивни
de_de: Inaktiv
hu_hu: Inaktív
ne_np: निष्क्रिय

source: CPU limit:
bg_bg: Ограничение на процесора:
de_de: CPU-Begrenzung:
hu_hu: CPU határérték:
ne_np: CPU सीमा:

source: Memory limit:
bg_bg: Ограничение на паметта:
de_de: Speicherlimit:
hu_hu: Memóriahatárérték:
ne_np: मेमोरी सीमा:

source: Install Packages
bg_bg: Инсталиране на пакети
de_de: Pakete installieren
hu_hu: Csomagok telepítése
ne_np: प्याकेजहरू इन्स्टल गर्नुहोस्

source: and custom port
bg_bg: и персонализиран порт
de_de: und benutzerdefinierter Port
hu_hu: és egyedi port
ne_np: र कस्टम पोर्ट

source: on which the application is accessible from other services.
bg_bg: на която приложението е достъпно от други услуги.
de_de: auf der die Anwendung von anderen Diensten aus zugänglich ist.
hu_hu: amelyen a kérelem más szolgáltatásoktól is hozzáférhető.
ne_np: जसमार्फत एप्लिकेशन अन्य सेवाबाट पहुँचयोग्य हुन्छ।

source: Startup
bg_bg: Стартиране
ne_np: स्टार्टअप

source: Configure startup file and if install should be run before starting the application.
bg_bg: Конфигурирайте стартиращия файл и дали инсталацията трябва да се изпълни преди стартирането на приложението.
de_de: Konfigurieren Sie die Startdatei und legen Sie fest, ob die Installation vor dem Start der Anwendung ausgeführt werden soll.
hu_hu: A startup fájl beállítása, és ha a telepítés az alkalmazás megkezdése előtt futtatásra kerül.
ne_np: स्टार्टअप फाइल कन्फिगर गर्नुहोस्, र एप्लिकेशन सुरु गर्नु अघि इन्स्टल चलाउन आवश्यक छ कि छैन निर्धारण गर्नुहोस्।

source: If no custom startup command is provided, this file is executed with command:
bg_bg: Ако не е предоставена персонализирана команда за стартиране, този файл се изпълнява с командата:
de_de: Wenn kein benutzerdefinierter Startbefehl angegeben ist, wird diese Datei mit dem folgenden Befehl ausgeführt:
hu_hu: Ha nem áll rendelkezésre egyedi indítási parancs, akkor ezt a fájlt a következõvel hajtjuk végre:
ne_np: यदि कस्टम स्टार्टअप कमाण्ड दिइएको छैन भने, यो फाइल निम्न कमाण्डसँग चलाइन्छ:

source: Custom startup command:
bg_bg: Потребителска команда за стартиране:
de_de: Benutzerdefinierter Startbefehl:
hu_hu: Egyéni indítási parancs:
ne_np: कस्टम स्टार्टअप कमाण्ड:

source: You can provide a custom startup command with flags to be used instead of the default:
bg_bg: Можете да зададете персонализирана команда за стартиране с флагове, която да се използва вместо стандартната:
de_de: Sie können einen benutzerdefinierten Startbefehl mit Flags angeben, der anstelle des Standardbefehls verwendet werden soll:
hu_hu: Az alapértelmezés helyett egy egyedi indítási parancs használható zászlókkal is megadható:
ne_np: डिफल्टको सट्टा प्रयोग हुने फ्ल्यासहित कस्टम स्टार्टअप कमाण्ड प्रदान गर्न सक्नुहुन्छ:

source: Work dir:
bg_bg: Работна директория:
de_de: Arbeitsverzeichnis:
hu_hu: Munka dir:
ne_np: कार्य डाइरेक्टरी:

source: Set the working directory inside which packages are installed with command:
bg_bg: Задайте работната директория, в която са инсталирани пакетите, с командата:
de_de: Legen Sie das Arbeitsverzeichnis, in dem die Pakete installiert werden, mit dem folgenden Befehl fest:
hu_hu: Állítsa be a munkakönyvtárat, ahol a csomagok telepítve vannak paranccsal:
ne_np: प्याकेजहरू यो कमाण्ड मार्फत इन्स्टल हुने कार्य डाइरेक्टरी सेट गर्नुहोस्:

source: install
bg_bg: инсталирай
de_de: Installieren
hu_hu: telepítés
ne_np: इन्स्टल

source: Install packages before startup:
bg_bg: Инсталирайте пакети преди стартиране:
de_de: Installieren Sie Pakete vor dem Start:
hu_hu: Csomagok telepítése indítás előtt:
ne_np: स्टार्टअप अघि प्याकेजहरू इन्स्टल गर्नुहोस्:

source: If enabled, this command is executed before the custom startup command or startup file:
bg_bg: Ако е активирана, тази команда се изпълнява преди персонализираната команда за стартиране или файла за стартиране:
de_de: Wenn diese Option aktiviert ist, wird dieser Befehl vor dem benutzerdefinierten Startbefehl oder der Startdatei ausgeführt:
hu_hu: Ha be van jelölve, ez a parancs az egyedi indítási parancs vagy indítási fájl előtt végrehajtható:
ne_np: यसलाई सक्षम गरिएमा, कस्टम स्टार्टअप कमाण्ड वा स्टार्टअप फाइल अघि यो कमाण्ड चलाइन्छ:

source: Change version, make sure to restart the application afterward by stopping and starting it.
bg_bg: Сменете версията и не забравяйте да рестартирате приложението, като го спрете и стартирате отново.
de_de: Ändern Sie die Version und starten Sie die Anwendung anschließend neu, indem Sie sie beenden und erneut starten.
hu_hu: Változtatás verzió, győződjön meg róla, hogy újraindítja az alkalmazás után megáll és elindítja.
ne_np: संस्करण परिवर्तन गर्नुहोस्, त्यसपछि एप्लिकेशन रोक्केर फेरि सुरु गरेर रिस्टार्ट गर्न नबिर्सनुहोस्।

source: version to use for the application.
bg_bg: версия, която да се използва за приложението.
de_de: Version, die für die Anwendung verwendet werden soll.
hu_hu: az alkalmazáshoz használandó változat.
ne_np: एप्लिकेशनका लागि प्रयोग हुने संस्करण।

source: Resource limits
bg_bg: Ограничения на ресурсите
de_de: Ressourcenbeschränkungen
hu_hu: Erőforrás-határértékek
ne_np: स्रोत सीमाहरू

source: Limit CPU and Memory available to the container.
bg_bg: Ограничете CPU и паметта, достъпни за контейнера.
de_de: Begrenzen Sie die für den Container verfügbare CPU-Leistung und den Arbeitsspeicher.
hu_hu: A tartály CPU és Memory határértékei.
ne_np: कन्टेनरले प्रयोग गर्न सक्ने CPU र मेमोरी सीमित गर्नुहोस्।

source: CPU (cores):
bg_bg: CPU (ядра):
de_de: CPU (Kerne):
hu_hu: CPU (magok):
ne_np: CPU (कोरहरू):

source: Set max number of CPU cores to allocate for this service.
bg_bg: Задайте максималния брой ядра на процесора, които да се разпределят за тази услуга.
de_de: Legen Sie die maximale Anzahl der CPU-Kerne fest, die für diesen Dienst zugewiesen werden sollen.
hu_hu: A CPU magok max. számának beállítása ehhez a szolgáltatáshoz.
ne_np: यस सेवाका लागि प्रयोग हुने अधिकतम CPU कोर सेट गर्नुहोस्।

source: Memory (GB):
bg_bg: Памет (ГБ):
de_de: Speicher (GB):
hu_hu: Memória (GB):
ne_np: मेमोरी (GB):

source: Set max size in GB for Memory to allocate for this service.
bg_bg: Задайте максималния размер в ГБ на паметта, която да се разпредели за тази услуга.
de_de: Legen Sie die maximale Größe in GB für den Arbeitsspeicher fest, der für diesen Dienst zugewiesen werden soll.
hu_hu: Állítsa be a maximális méretet GB memóriához ehhez a szolgáltatáshoz.
ne_np: यस सेवाका लागि प्रयोग हुने अधिकतम मेमोरी (GB मा) सेट गर्नुहोस्।

source: PIDs:
bg_bg: PID-ове:
hu_hu: PID-k:

source: Set total of PIDs allowed for the application.
bg_bg: Задайте общия брой PID, разрешени за приложението.
de_de: Legen Sie die Gesamtzahl der für die Anwendung zulässigen PIDs fest.
hu_hu: A kérelemhez engedélyezett összes PID beállítása.
ne_np: एप्लिकेशनका लागि अनुमति हुने कुल PID संख्या सेट गर्नुहोस्।

source: PIDs can not currently be configured in Docker compose
bg_bg: PID-ите понастоящем не могат да бъдат конфигурирани в Docker compose
de_de: PIDs können derzeit nicht in Docker Compose konfiguriert werden
hu_hu: A PID-k jelenleg nem konfigurálhatók a Docker összetételben
ne_np: हाल PIDs Docker Compose मा कन्फिगर गर्न सकिँदैन

source: Save changes
bg_bg: Запази промените
de_de: Änderungen speichern
hu_hu: Változások mentése
ne_np: परिवर्तनहरू सुरक्षित गर्नुहोस्

source: file content:
bg_bg: съдържание на файла:
de_de: Dateiinhalt:
hu_hu: fájltartalom:
ne_np: फाइल सामग्री:

source: NPM install
bg_bg: Инсталиране на NPM
de_de: NPM installieren
hu_hu: NPM telepítés
ne_np: NPM इन्स्टल

source: PNPM install
bg_bg: Инсталиране на PNPM
de_de: PNPM installieren
hu_hu: PNPM telepítés
ne_np: PNPM इन्स्टल

source: Edit file
bg_bg: Редактиране на файл
de_de: Datei bearbeiten
hu_hu: Fájl szerkesztése
ne_np: फाइल सम्पादन गर्नुहोस्

source: Loading application logs..
bg_bg: Зареждане на логове на приложението...
de_de: Anwendungsprotokolle werden geladen..
hu_hu: Alkalmazási naplók betöltése..

source: Change view
bg_bg: Промяна на изгледа
de_de: Ansicht ändern
hu_hu: A nézet módosítása

source: Formatted view
bg_bg: Форматиран изглед
de_de: Formatierte Ansicht
hu_hu: Formated view

source: Raw view
bg_bg: Суров изглед
de_de: Rohansicht
hu_hu: Nyers nézet

source: Copy to clipboard
bg_bg: Копирай в клипборда
de_de: In die Zwischenablage kopieren
hu_hu: Másolás a vágólapra

source: Open log in new tab
bg_bg: Отвори лог в нов прозорец
de_de: Anmelden in neuem Tab öffnen
hu_hu: Új lap megnyitása

source: Error fetching container logs for application.
bg_bg: Грешка при извличане на контейнерни логове за приложението.
de_de: Fehler beim Abrufen der Containerprotokolle für die Anwendung.
hu_hu: Hiba történt a tartály naplóbejegyzésének letöltése.
ne_np: एप्लिकेशनका कन्टेनर लग ल्याउँदा त्रुटि भयो।

source: Error fetching container logs for application:
bg_bg: Грешка при извличане на контейнерни логове за приложението:
de_de: Fehler beim Abrufen der Containerprotokolle für die Anwendung:
hu_hu: Hiba történt az alkalmazáshoz szükséges konténernaplók begyűjtése közben:

source: Logs copied to clipboard.
bg_bg: Логовете са копирани в клипборда.
de_de: Protokolle in die Zwischenablage kopiert.
hu_hu: A naplók lemásolták a vágólapra.

source: Failed to copy logs.
bg_bg: Неуспешно копиране на логовете.
de_de: Das Kopieren der Protokolle ist fehlgeschlagen.
hu_hu: Nem sikerült lemásolni a naplót.

source: Stops the application, deletes docker container and removes it from Site Manager interface.
bg_bg: Спира приложението, изтрива Docker контейнера и го премахва от интерфейса на Управител на сайтове.
de_de: Beendet die Anwendung, löscht den Docker-Container und entfernt ihn aus der Site Manager-Oberfläche.
hu_hu: Megállítja az alkalmazást, törli a dokkoló konténert, és eltávolítja a Site Manager felületről.
ne_np: एप्लिकेशन रोक्छ, डोकर कन्टेनर मेटाउँछ र साइट म्यानेजरबाट हटाउँछ।

source: Delete Application
bg_bg: Изтриване на заявление
de_de: Anwendung löschen
hu_hu: Alkalmazás törlése
ne_np: एप्लिकेशन मेटाउनुहोस्

source: Confirm delete
bg_bg: Потвърдете изтриването
de_de: Löschen bestätigen
hu_hu: Törlés megerősítése
ne_np: मेटाउने पुष्टि गर्नुहोस्

source: Application removal started. Please wait.
bg_bg: Започна премахването на приложението. Моля, изчакайте.
de_de: Entfernen der Anwendung wurde gestartet. Bitte warten Sie.
hu_hu: Az alkalmazás eltávolítása megkezdődött. Kérem, várjon.
ne_np: एप्लिकेशन हटाउने प्रक्रिया सुरु भयो। कृपया प्रतीक्षा गर्नुहोस्।

source: Manage Containers
bg_bg: Управление на контейнери
de_de: Container verwalten
hu_hu: Kezelhető konténerek
ne_np: कन्टेनरहरू प्रबन्ध गर्नुहोस्

source: Start
bg_bg: Старт
hu_hu: Kezdés
ne_np: सुरु गर्नुहोस्

source: Starting application. Please wait.
bg_bg: Стартиране на приложението. Моля, изчакайте.
de_de: Anwendung wird gestartet. Bitte warten.
hu_hu: Alkalmazás megkezdése. Kérem, várjon.
ne_np: एप्लिकेशन सुरु हुँदैछ। कृपया प्रतीक्षा गर्नुहोस्।

source: Application started successfully.
bg_bg: Приложението стартира успешно.
de_de: Die Anwendung wurde erfolgreich gestartet.
hu_hu: Az alkalmazás sikeresen megkezdődött.
ne_np: एप्लिकेशन सफलतापूर्वक सुरु भयो।

source: Error starting application.
bg_bg: Грешка при стартиране на приложението.
de_de: Fehler beim Starten der Anwendung.
hu_hu: Hiba történt az alkalmazás elindítása közben.
ne_np: एप्लिकेशन सुरु गर्दा त्रुटि भयो।

source: Stop
bg_bg: Спри
hu_hu: Állj!
ne_np: रोक्नुहोस्

source: Stopping application. Please wait.
bg_bg: Спиране на приложението. Моля, изчакайте.
de_de: Anwendung wird beendet. Bitte warten.
hu_hu: Az alkalmazás leállítása. Kérem, várjon.
ne_np: एप्लिकेशन रोकिँदैछ। कृपया प्रतीक्षा गर्नुहोस्।

source: Application stopped successfully.
bg_bg: Приложението е спряно успешно.
de_de: Die Anwendung wurde erfolgreich beendet.
hu_hu: Az alkalmazás sikeresen leállt.
ne_np: एप्लिकेशन सफलतापूर्वक रोकियो।

source: Error stopping application.
bg_bg: Грешка при спиране на приложението.
de_de: Fehler beim Beenden der Anwendung.
hu_hu: Hiba történt az alkalmazás leállítása közben.
ne_np: एप्लिकेशन रोक्दा त्रुटि भयो।

source: Restart
bg_bg: Рестартиране
de_de: Neustart
hu_hu: Újraindítás
ne_np: रिस्टार्ट गर्नुहोस्

source: Application restart in progress. Please wait.
bg_bg: Приложението се рестартира. Моля, изчакайте.
de_de: Anwendung wird neu gestartet. Bitte warten.
hu_hu: Az alkalmazás újraindul. Kérem, várjon.
ne_np: एप्लिकेशन रिस्टार्ट हुँदैछ। कृपया प्रतीक्षा गर्नुहोस्।

source: Application restarted successfully.
bg_bg: Приложението беше рестартирано успешно.
de_de: Die Anwendung wurde erfolgreich neu gestartet.
hu_hu: Az alkalmazás sikeresen újraindult.
ne_np: एप्लिकेशन सफलतापूर्वक रिस्टार्ट भयो।

source: Error restarting application.
bg_bg: Грешка при рестартиране на приложението.
de_de: Fehler beim Neustart der Anwendung.
hu_hu: Hiba történt az alkalmazás újraindítása közben.
ne_np: एप्लिकेशन रिस्टार्ट गर्दा त्रुटि भयो।

source: Created
bg_bg: Създаден
de_de: Erstellt
hu_hu: Létrehozva
ne_np: सिर्जना गरियो

source: Cannot install while container is stopped.
bg_bg: Не може да се инсталира, докато контейнерът е спрян.
de_de: Die Installation ist nicht möglich, wenn der Container angehalten ist.
hu_hu: Nem lehet telepíteni, amíg a tartály le van állítva.
ne_np: कन्टेनर रोकिएको बेला इन्स्टल गर्न सकिँदैन।

source: Installing packages.. Please wait.
bg_bg: Инсталиране на пакети... Моля, изчакайте.
de_de: Pakete werden installiert. Bitte warten.
hu_hu: Csomagok telepítése... Kérem, várjon.
ne_np: प्याकेजहरू इन्स्टल हुँदैछ.. कृपया प्रतीक्षा गर्नुहोस्।

source: Package installation completed.
bg_bg: Инсталирането на пакета е завършено.
de_de: Paketinstallation abgeschlossen.
hu_hu: A csomag telepítése befejeződött.
ne_np: प्याकेज इन्स्टलेशन पूरा भयो।

source: Package installation failed.
bg_bg: Инсталирането на пакета се провали.
de_de: Die Installation des Pakets ist fehlgeschlagen.
hu_hu: A csomag telepítése nem sikerült.
ne_np: प्याकेज इन्स्टलेशन असफल भयो।

source: Error running package install for application.
bg_bg: Грешка при инсталирането на пакета за приложението.
de_de: Fehler beim Ausführen der Paketinstallation für die Anwendung.
hu_hu: Hiba történt a csomag telepítésében.
ne_np: एप्लिकेशनका लागि प्याकेज इन्स्टल चलाउँदा त्रुटि भयो।

source: and other websites.
bg_bg: и други уеб-сайтове.
de_de: und andere Webseiten.
hu_hu: és egyéb honlapok.
ne_np: र अन्य वेबसाइटहरू।

source: New
bg_bg: Нов
de_de: Neu
hu_hu: Új
ne_np: नयाँ

source: Site Name
bg_bg: Име на сайта
de_de: Seitenname
hu_hu: Webhely neve
ne_np: साइट नाम

source: Speed
bg_bg: Скорост
de_de: Geschwindigkeit
hu_hu: Sebesség
ne_np: गति

source: Open Site Manager
bg_bg: Отворен мениджър на сайта
de_de: Site Manager öffnen
hu_hu: Megnyitás

source: Open Website Builder
bg_bg: Отвори уеб-сайт конструктор
de_de: Webseiten-Baumeister öffnen
hu_hu: Weboldal építése
ne_np: वेबसाइट बिल्डर खोल्नुहोस्

source: No websites yet
bg_bg: Все още няма уеб-сайтове
de_de: Noch keine Webseiten
hu_hu: Még nincs weboldal
ne_np: अहिले सम्म कुनै वेबसाइट छैन

source: Create your first website to get started
bg_bg: Създайте първия си уеб-сайт, за да започнете
de_de: Erstellen Sie Ihre erste Webseite, um loszulegen
hu_hu: Hozzon létre egy honlapot a kezdéshez
ne_np: सुरु गर्न आफ्नो पहिलो वेबसाइट सिर्जना गर्नुहोस्

source: New website
bg_bg: Нов уеб-сайт
de_de: Neue Webseite
hu_hu: Új honlap
ne_np: नयाँ वेबसाइट

source: Open Editor
bg_bg: Отвори Редактор
de_de: Editor öffnen
hu_hu: A szerkesztő megnyitása
ne_np: सम्पादक खोल्नुहोस्

source: Remove the website from this manager without actually deleting any files.
bg_bg: Премахнете уеб-сайта от този мениджър, без да изтривате никакви файлове.
de_de: Entfernen Sie die Webseite aus diesem Manager, ohne tatsächlich Dateien zu löschen.
hu_hu: Távolítsa el a weboldalt a manager anélkül, hogy ténylegesen törli a fájlokat.
ne_np: कुनै फाइल मेटाउनु बिना यो म्यानेजरबाट वेबसाइट हटाउनुहोस्।

source: All website data such as HTML and CSS files remains.
bg_bg: Всички данни на уеб-сайта, като HTML и CSS файлове, остават.
de_de: Alle Webseite-Daten wie HTML- und CSS-Dateien bleiben erhalten.
hu_hu: Minden weboldal adat, például HTML és CSS fájlok megmaradnak.
ne_np: HTML र CSS फाइलहरूजस्ता सबै वेबसाइट डेटा जस्ताको तस्तै रहन्छ।

source: Detach website
bg_bg: Отделете уеб-сайта
de_de: Webseite trennen
hu_hu: A honlap kiválasztása
ne_np: वेबसाइट अलग गर्नुहोस्

source: Delete Website Builder and delete all website files.
bg_bg: Изтрийте Website Builder и изтрийте всички файлове на уеб-сайта.
de_de: Webseiten-Baumeister löschen und alle Webseite-Dateien löschen.
hu_hu: Törölje a Website Builder és törölje az összes website fájlokat.
ne_np: वेबसाइट बिल्डर र सबै वेबसाइट फाइलहरू मेटाउनुहोस्।

source: All website data will be permanently deleted. There is no coming back after you press delete.
bg_bg: Всички данни от уеб-сайта ще бъдат трайно изтрити. След като натиснете бутона Изтрий, няма връщане назад.
de_de: Alle Webseite-Daten werden dauerhaft gelöscht. Nach dem Klicken auf Löschen gibt es kein Zurück mehr.
hu_hu: A weboldalak adatait véglegesen törölni kell. A törlés után nincs visszaút.
ne_np: सबै वेबसाइट डेटा स्थायी रूपमा मेटाइनेछ। ‘मेटाउनुहोस्’ थिचेपछि पुन: फर्कन सकिँदैन।

source: Delete website
bg_bg: Изтриване на уеб-сайт
de_de: Webseite löschen
hu_hu: A honlap törlése
ne_np: वेबसाइट मेटाउनुहोस्

source: Delete process started. Please wait.
bg_bg: Процесът на изтриване започна. Моля, изчакайте.
de_de: Löschvorgang gestartet. Bitte warten.
hu_hu: A folyamat törlése megkezdődött. Kérem, várjon.
ne_np: मेटाउने प्रक्रिया सुरु भयो। कृपया प्रतीक्षा गर्नुहोस्।

source: Detach process started. Please wait.
bg_bg: Процесът на отделяне започна. Моля, изчакайте.
de_de: Trennvorgang gestartet. Bitte warten.
hu_hu: Elkezdődött a detach folyamat. Kérem, várjon.
ne_np: अलग गर्ने प्रक्रिया सुरु भयो। कृपया प्रतीक्षा गर्नुहोस्।

source: An error occurred while detaching website. Please try again.
bg_bg: Възникна грешка при отделянето на уеб-сайта. Моля, опитайте отново.
de_de: Beim Trennen der Webseite ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
hu_hu: Hiba történt a weboldal leválasztása közben. Kérem, próbálja újra.
ne_np: वेबसाइट अलग गर्दा त्रुटि भयो। कृपया पुन: प्रयास गर्नुहोस्।

source: Files Backup
bg_bg: Архивиране на файлове
de_de: Datei-Sicherung
hu_hu: Fájlmentés
ne_np: फाइलहरूको ब्याकअप

source: Click again to confirm
bg_bg: Кликнете отново, за да потвърдите
de_de: Zum Bestätigen erneut klicken
hu_hu: Kattintson újra, hogy megerősítse
ne_np: पुष्टि गर्न पुन: क्लिक गर्नुहोस्

source: Restoring backup... Please wait.
bg_bg: Възстановяване на резервно копие... Моля, изчакайте.
de_de: Wiederherstellung der Sicherung... Bitte warten.
hu_hu: Erősítés visszaállítása... Kérem, várjon.
ne_np: ब्याकअप पुनर्स्थापना हुँदैछ... कृपया प्रतीक्षा गर्नुहोस्।

source: Restore request failed.
bg_bg: Възстановяването на заявката се провали.
de_de: Wiederherstellungsanforderung fehlgeschlagen.
hu_hu: A kérés visszaállítása sikertelen.
ne_np: पुनर्स्थापना अनुरोध असफल भयो।
