Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Auto Installer
bg_bg: Автоматичен инсталатор
hu_hu: Automatikus telepítő
ne_np: अटो इन्स्टलर

source: CronJobs File Editor
bg_bg: Редактор на файлове CronJobs
de_de: CronJobs-Aufgaben-Datei-Editor
hu_hu: CronJobs fájlszerkesztő
ne_np: CronJobs फाइल सम्पादक

source: CronJobs
bg_bg: Cron Задачи
de_de: Cronjob Aufgaben

source: New CronJob
bg_bg: Нова Cron задача
de_de: Neue CronJob Aufgabe
hu_hu: Új CronJob
ne_np: नयाँ CronJob

source: Missing one or more required fields (schedule, command, container).
bg_bg: Липсват едно или повече задължителни полета (график, команда, контейнер).
de_de: Ein oder mehrere Pflichtfelder fehlen (Zeitplan, Befehl, Container).
hu_hu: Hiányzik egy vagy több kötelező mező (ütemezés, parancs, tároló).
ne_np: आवश्यक क्षेत्रहरु अनुपस्थित छ (अनुसूची, कमांड, कंटेनर)।

source: image= or network= are not allowed in the command, crons can only be run on existing containers.
bg_bg: image= или network= не са разрешени в командата, cron задачи могат да се изпълняват само на съществуващи контейнери.
de_de: image= oder network= sind im Befehl nicht zulässig, Cron-Job Aufgaben können nur auf vorhandenen Containern ausgeführt werden.
ne_np: कमाण्डमा image= वा network= अनुमति छैन, क्रोनहरू केवल अवस्थित कन्टेनरहरूमा मात्र चलाउन सकिन्छ।

source: ERROR: {error_message}
bg_bg: ГРЕШКА: {error_message}
de_de: FEHLER: {error_message}
ne_np: त्रुटि: {error_message}

source: Cron job created and saved successfully!
bg_bg: Cron задачата е създадена и запазена успешно!
de_de: Cron-Job Aufgabe erfolgreich erstellt und gespeichert!
hu_hu: Cron feladat létrehozva és sikeresen elmentve!
ne_np: Cron job सफलतापूर्वक सिर्जना गरी सेभ गरिएको छ!

source: Error while executing cron commands:
bg_bg: Грешка при изпълнение на cron команди:
de_de: Fehler bei der Ausführung von Cron-Aufgabe-Befehlen:
ne_np: Cron कमाण्डहरू चलाउन त्रुटि भयो:

source: Unexpected error:
bg_bg: Неочаквана грешка:
de_de: Unerwarteter Fehler:
ne_np: अप्रत्याशित त्रुटि:

source: image= or network= are not allowed in crontab, crons can only be run on existing containers.
bg_bg: image= или network= не са разрешени в crontab, cron задачите могат да се изпълняват само на съществуващи контейнери.
de_de: image= oder network= sind in crontab nicht zulässig, Cron-Job Aufgaben können nur auf vorhandenen Containern ausgeführt werden.
ne_np: crontab मा image= वा network= प्रयोग गर्न अनुमति छैन, cron हरू केवल अवस्थित कन्टेनरहरूमा मात्र चलाउन सकिन्छ।

source: job-service-run, job-local and job-run are not allowed in crontab, crons can only be run on existing containers with job-exec.
bg_bg: job-service-run, job-local и job-run не са разрешени в crontab, cron задачите могат да се изпълняват само на съществуващи контейнери с job-exec.
de_de: job-service-run, job-local und job-run sind in crontab nicht zulässig, crons können nur auf vorhandenen Containern mit job-exec ausgeführt werden.
ne_np: crontab मा job-service-run, job-local र job-run प्रयोग गर्न अनुमति छैन, cron हरू केवल job-exec सहितका अवस्थित कन्टेनरहरूमा मात्र चलाउन सकिन्छ।

source: Crontab file saved successfully!
bg_bg: Файлът crontab е запазен успешно!
de_de: Crontab-Datei erfolgreich gespeichert!
hu_hu: A Crontab fájl sikeresen mentve!
ne_np: crontab फाइल सफलतापूर्वक सेभ गरिएको छ!

source: Error editing crontab file.
bg_bg: Грешка при редактиране на crontab файла.
de_de: Fehler beim Bearbeiten der crontab-Datei.
ne_np: crontab फाइल सम्पादन गर्न त्रुटि भयो।

source: No cron job or cronfile content provided.
bg_bg: Не е предоставено съдържание на cron задача или cron файл.
de_de: Es wurden keine Cron-Job-Aufgabe oder Crondatei-Inhalte bereitgestellt.
ne_np: कुनै cron job वा cronfile सामग्री प्रदान गरिएन।

source: Missing the original container fields! (original_schedule, original_command, original_container, original_comment).
bg_bg: Липсват оригиналните полета на контейнера! (original_schedule, original_command, original_container, original_comment).
de_de: Die ursprünglichen Containerfelder fehlen! (original_schedule, original_command, original_container, original_comment).
ne_np: मूल कन्टेनरका फिल्डहरू छैनन्! (original_schedule, original_command, original_container, original_comment).

source: Cron job was successfully edited.
bg_bg: Cron задачата беше успешно редактирана.
de_de: Die Cron-Job Aufgabe wurde erfolgreich bearbeitet.
hu_hu: A Cron feladat szerkesztése sikeresen megtörtént.
ne_np: Cron job सफलतापूर्वक सम्पादित गरिएको छ!

source: Error saving cronjob, please try again or use the File Editor instead.
bg_bg: Грешка при запазването на cronjob, моля, опитайте отново или използвайте Файловия Редактор.
de_de: Fehler beim Speichern des Cronjob Aufgaben, bitte versuchen Sie es erneut oder verwenden Sie stattdessen den Datei-Editor.
ne_np: Cronjob सेभ गर्न त्रुटि भयो, कृपया पुन: प्रयास गर्नुहोस् वा फाइल सम्पादक प्रयोग गर्नुहोस्।

source: Cron job was successfully deleted.
bg_bg: Cron задачата беше успешно изтрита.
de_de: Die Cron-Job Aufgabe wurde erfolgreich gelöscht.
hu_hu: A Cron-feladat sikeresen törölve.
ne_np: Cron job सफलतापूर्वक हटाइएको छ|

source: Error deleting cron job.
bg_bg: Грешка при изтриване на cron задача.
de_de: Fehler beim Löschen des Cron-Job Aufgaben.
hu_hu: Hiba a cron feladat törlésekor.
ne_np: Cron job हटाउन त्रुटि भयो|

source: User ID not found.
bg_bg: Идентификаторът на потребителското име не е намерено.
de_de: User-ID ist nicht vorhanden.
hu_hu: Felhasználói azonosító nem található.
ne_np: User ID भेटिएन।

source: Failed to retrieve system data
bg_bg: Неуспешно извличане на системни данни
de_de: Systemdaten konnten nicht abgerufen werden
hu_hu: Nem sikerült lekérni a rendszeradatokat
ne_np: सिस्टम डेटा प्राप्त गर्न असफल भयो|

source: Invalid JSON output from Docker command
bg_bg: Невалиден JSON изход от Docker командата
de_de: Ungültige JSON-Ausgabe vom Docker-Befehl
hu_hu: Érvénytelen JSON-kimenet a Docker-parancsból
ne_np: Docker कमाण्डबाट प्राप्त JSON आउटपुट ठीक छैन।

source: Failed to retrieve disk usage information.
bg_bg: Не успяхме да извлечем информация за използването на диска.
de_de: Die Informationen zur Festplattennutzung konnten nicht abgerufen werden.
hu_hu: Nem sikerült lekérni a lemezhasználati információkat.
ne_np: डिस्क उपयोग जानकारी प्राप्त गर्न असफल भयो|

source: Disk usage data not found.
bg_bg: Данни за използването на диска не са намерени.
de_de: Daten zur Festplattennutzung nicht gefunden.
ne_np: डिस्क उपयोग जानकारी भेटिएन।

source: User not authenticated
bg_bg: Потребителят не е удостоверен
de_de: Benutzer nicht authentifiziert
hu_hu: A felhasználó nincs hitelesítve
ne_np: प्रयोगकर्ता प्रमाणीकृत छैन|

source: You do not own this domain.
bg_bg: Вие не сте собственик на този домейн.
de_de: Sie sind nicht Eigentümer dieser Domäne.
hu_hu: Nem Ön a domain tulajdonosa.
ne_np: यो डोमेन तपाईंको हैन|

source: Row deleted successfully
bg_bg: Редът е изтрит успешно
de_de: Zeile erfolgreich gelöscht
hu_hu: A sor sikeresen törölve
ne_np: Row सफलतापूर्वक हटाइएको छ|

source: Edit DNS Zone
bg_bg: Редактиране на DNS зона
de_de: DNS-Zone bearbeiten
hu_hu: DNS-zóna szerkesztése
ne_np: DNS Zone सम्पादन गर्नुहोस्

source: Edit DNS File
bg_bg: Редактиране на DNS файл
de_de: DNS-Datei bearbeiten
hu_hu: DNS-fájl szerkesztése
ne_np: DNS फाइल सम्पादन गर्नुहोस्

source: Zone file not found for the subdomain - try editing the zone for apex domain.
bg_bg: Не е намерен файл на зоната за поддомейна - опитайте да редактирате зоната за apex домейна.
de_de: Zone-Datei für die Sub unter Domäne nicht gefunden – versuchen Sie, die Zone für die Apex-Domain zu bearbeiten.
hu_hu: A zónafájl nem található az aldomainhez – próbálja meg szerkeszteni a csúcstartomány zónáját.
ne_np: सबडोमेनको लागि जोन फाइल फेला परेन - कृपया apex डोमेनको जोन सम्पादन गर्न प्रयास गर्नुहोस्।

source: Zone file not found.
bg_bg: Не е намерен файл на зоната.
de_de: Zonendatei nicht gefunden.
hu_hu: A zónafájl nem található.
ne_np: Zone file फेला परेन।

source: DNS zone restarted successfully.
bg_bg: DNS зоната беше рестартирана успешно.
de_de: DNS-Zone erfolgreich neu gestartet.
hu_hu: A DNS zóna sikeresen újraindult.
ne_np: DNS zone सफलतापूर्वक पुन: सुरु गरिएको छ।

source: Failed to restart DNS zone:
bg_bg: Неуспешен опит за рестартиране на DNS зоната:
de_de: Neustart der DNS-Zone fehlgeschlagen:
hu_hu: Nem sikerült újraindítani a DNS-zónát:
ne_np: DNS zone पुन: सुरु गर्न असफल भयो:

source: Please provide a domain name.
bg_bg: Моля, въведете име на домейн.
de_de: Bitte geben Sie einen Domänenamen an.
hu_hu: Kérjük, adjon meg egy domain nevet.
ne_np: कृपया डोमेनको नाम प्रदान गर्नुहोस्।

source: CNAME record with this name already exists.
bg_bg: Записът CNAME с това име вече съществува.
de_de: Ein CNAME-Eintrag mit diesem Namen existiert bereits.
hu_hu: Már létezik ilyen nevű CNAME rekord.
ne_np: यो नामको CNAME रेकर्ड छ।

source: DNS record added successfully.
bg_bg: DNS записът е добавен успешно.
de_de: DNS-Eintrag erfolgreich hinzugefügt.
hu_hu: DNS rekord sikeresen hozzáadva.
ne_np: DNS रेकर्ड सफलतापूर्वक थपिएको छ।

source: DNS zone saved and DNS service restarted.
bg_bg: DNS зоната е запазена и DNS услугата е рестартирана.
de_de: DNS-Zone gespeichert und DNS-Dienst neu gestartet.
hu_hu: A DNS-zóna mentve, és a DNS-szolgáltatás újraindult.
ne_np: DNS zone सफलतापूर्वक सेभ गरिएको छ र DNS सेवा पुन: सुरु गरिएको छ।

source: New content not provided.
bg_bg: Няма ново съдържание.
de_de: Neue Inhalte werden nicht bereitgestellt.
hu_hu: Új tartalom nem biztosított.
ne_np: नयाँ विवरण प्रदान गरिएको छैन।

source: Containers
bg_bg: Контейнери
de_de: Container
hu_hu: Konténerek
ne_np: कन्टेनरहरू

source: Add service
bg_bg: Добави услуга
de_de: Service hinzufügen
hu_hu: Szolgáltatás hozzáadása
ne_np: सेवा थप्नुहोस्

source: Invalid service name. Must start with a letter, contain only lowercase letters and digits, and be at least 3 characters long.
bg_bg: Невалидно име на услугата. Трябва да започва с буква, да съдържа само малки букви и цифри и да е с дължина най-малко 3 символа.
de_de: Ungültiger Dienstname. Muss mit einem Buchstaben beginnen, darf nur Kleinbuchstaben und Ziffern enthalten und muss mindestens 3 Zeichen lang sein.
hu_hu: Érvénytelen szolgáltatásnév. Betűvel kell kezdődnie, csak kisbetűket és számjegyeket tartalmazhat, és legalább 3 karakter hosszúnak kell lennie.
ne_np: सेबाको नाम ठिक छैन। नाम अक्षरबाट सुरु हुनुपर्छ, केवल सानो अक्षर र अंक मात्र समावेश गर्न सकिन्छ, र कम्तीमा ३ अक्षर लामो हुनुपर्छ।

source: CPU limit must be a positive number.
bg_bg: Ограничението на CPU трябва да бъде положително число.
de_de: Die CPU-Begrenzung muss eine positive Zahl sein.
hu_hu: A CPU-korlátnak pozitív számnak kell lennie.
ne_np: CPU सीमा सकारात्मक संख्या हुनुपर्छ।

source: Memory limit must be a positive number followed by 'M' or 'G' (e.g., 512M or 1.5G).
bg_bg: Ограничението на паметта трябва да бъде положително число, последвано от ‘М’ или ‘Г’ (например 512M или 1.5Г).
de_de: Die Speichergrenze muss eine positive Zahl sein, gefolgt von 'M' oder 'G' (z. B. 512M oder 1,5G).
hu_hu: A memóriakorlátnak pozitív számnak kell lennie, amelyet „M” vagy „G” követ (pl. 512M vagy 1,5G).
ne_np: मेमोरी सीमा शून्यभन्दा बढी संख्या हुनुपर्छ र 'M' वा 'G' पछि आउनुपर्छ (जस्तै: 512M वा 1.5G)।

source: Service name cannot be changed.
bg_bg: Името на услугата не може да бъде променено.
de_de: Der Name des Dienstes kann nicht geändert werden.
hu_hu: A szolgáltatás neve nem módosítható.
ne_np: सेवाको नाम परिवर्तन गर्न अनुमति छैन।

source: Container updated successfully.
bg_bg: Контейнерът е актуализиран успешно.
de_de: Container erfolgreich aktualisiert.
hu_hu: A tároló sikeresen frissítve.
ne_np: कन्टेनर सफलतापूर्वक अपडेट भयो।

source: Delete service
bg_bg: Изтриване на услуга
de_de: Dienst löschen
hu_hu: Szolgáltatás törlése
ne_np: सेवा हटाउनुहोस्

source: Image Updates
bg_bg: Актуализации на образ/изображение
de_de: Image-Datei Aktualisierungen
hu_hu: Képfrissítések
ne_np: इमेज अपडेटहरू

source: Change docker image
bg_bg: Промяна на образа на Docker
de_de: Docker-Image ändern
hu_hu: Docker kép módosítása
ne_np: Docker इमेज बदल्नुहोस्

source: Select docker image
bg_bg: Изберете образ на Docker
de_de: Docker-Image auswählen
hu_hu: Docker kép kiválasztása
ne_np: Docker इमेज चयन गर्नुहोस्

source: Logs
bg_bg: Регистри
de_de: Protokolle
hu_hu: Naplók

source: Invalid action
bg_bg: Невалидно действие
de_de: Ungültige Aktion
hu_hu: Érvénytelen művelet
ne_np: ठिक छैन कार्य

source: Select Docker service
bg_bg: Изберете услугата Docker
de_de: Docker-Dienst auswählen
hu_hu: Válassza a Docker szolgáltatást
ne_np: Docker सेवा चयन गर्नुहोस्

source: Domains
bg_bg: Домейни
de_de: Domäne
ne_np: डोमेनहरू

source: Error: Reached the maximum allowed number of domains on this hosting plan.
bg_bg: Грешка: Достигнат е максималният допустим брой домейни за този хостинг план.
de_de: Fehler: Die maximal zulässige Anzahl von Domänen für diesen Hosting-Tarif wurde erreicht.
hu_hu: Hiba: Elérte a tárhelycsomagban engedélyezett domainek maximális számát.
ne_np: त्रुटि: यो होस्टिङ्ग प्लानमा अनुमति गरिएको डोमेनहरूको अधिकतम संख्या पुग्यो।

source: Add Domain
bg_bg: Добави домейн
de_de: Domäne hinzufügen
hu_hu: Domain hozzáadása
ne_np: डोमेन थप्नुहोस्

source: Invalid request. Domain name must be provided.
bg_bg: Невалидна заявка. Трябва да бъде посочено име на домейн.
de_de: Ungültige Anfrage. Der Domänenname muss angegeben werden.
hu_hu: Érvénytelen kérés. Meg kell adni a domain nevet.
ne_np: अवैध अनुरोध। डोमेन नाम प्रदान गर्नुपर्छ।

source: Suspend
bg_bg: Прекрати
de_de: Suspendieren
hu_hu: Felfüggeszteni

source: Unsuspend
bg_bg: Отмяна на спирането
de_de: Entsuspendieren
hu_hu: Felfüggesztés visszavonása

source: Error: Invalid email address.
bg_bg: Грешка: Невалиден е-поща адрес.
de_de: Fehler: Ungültige E-Mail-Adresse.
hu_hu: Hiba: Érvénytelen e-mail cím.
ne_np: त्रुटि: अवैध ईमेल|

source: Filter edited successfully.
bg_bg: Филтърът е редактиран успешно.
de_de: Filter erfolgreich bearbeitet.
hu_hu: A szűrő szerkesztése sikeres volt.
ne_np: फिल्टर सफलतापूर्वक सम्पादन भयो।

source: Error editing filter.
bg_bg: Грешка при редактиране на филтъра.
de_de: Fehler beim Bearbeiten des Filters.
hu_hu: Hiba a szűrő szerkesztése során.
ne_np: फिल्टर सम्पादन गर्दा त्रुटि भयो।

source: Filters
bg_bg: Филтри
de_de: Filter
hu_hu: Szűrők
ne_np: फिल्टरहरू

source: Webmail service is not yet started, please contact Administrator to enable it.
bg_bg: Услугата Webmail все още не е стартирана, моля, свържете се с администратора, за да я активирате.
de_de: Der Webmail-Dienst ist noch nicht gestartet. Bitte wenden Sie sich an den Administrator, um ihn zu aktivieren.
hu_hu: A webmail szolgáltatás még nem indult el, kérjük, lépjen kapcsolatba a rendszergazdával az engedélyezéséhez.
ne_np: वेबमेल सेवा सुरु भएको छैन। कृपया यसलाई चलाउन व्यवस्थापकलाई सम्पर्क गर्नुहोस्।

source: Import
bg_bg: Импорт
de_de: Importieren
hu_hu: Importálás
ne_np: आयात

source: Error: No file uploaded.
bg_bg: Грешка: Няма качен файл.
de_de: Fehler: Keine Datei hochgeladen.
hu_hu: Hiba: Nincs fájl feltöltve.
ne_np: त्रुटि: कुनै फाइल अपलोड गरिएको छैन।

source: Error: Unsupported file format, please upload a .csv or .xls file.
bg_bg: Грешка: Неподдържан файлов формат, моля, качи файл с разширение .csv или .xls.
de_de: Fehler: Nicht unterstütztes Dateiformat, bitte laden Sie eine CSV- oder XLS-Datei hoch.
hu_hu: Hiba: Nem támogatott fájlformátum, töltsön fel .csv vagy .xls fájlt.
ne_np: त्रुटि: असमर्थित फाइल फर्म्याट, कृपया .csv वा .xls फाइल अपलोड गर्नुहोस्।

source: Error: File must have at least 2 columns: email, password
bg_bg: Грешка: Файлът трябва да има поне 2 колони: е-поща, парола
de_de: Fehler: Die Datei muss mindestens zwei Spalten enthalten: E-Mail-Adresse, Kennwort
hu_hu: Hiba: A fájlnak legalább 2 oszlopot kell tartalmaznia: email, jelszó
ne_np: त्रुटि: फाइलमा कम्तीमा २ कोलम हुनुपर्छ: ईमेल, पासवर्ड

source: Error: File is invalid - the first column must contain valid email addresses.
bg_bg: Грешка: Файлът е невалиден - първата колона трябва да съдържа валидни е-поща адреси.
de_de: Fehler: Datei ist ungültig – die erste Spalte muss gültige E-Mail-Adressen enthalten.
hu_hu: Hiba: A fájl érvénytelen – az első oszlopnak érvényes e-mail címeket kell tartalmaznia.
ne_np: त्रुटि: फाइल अवैध छ - पहिलो कोलममा मान्य ईमेल ठेगाना हुनुपर्छ।

source: Confirm Import
bg_bg: Потвърди импорт
de_de: Import bestätigen
hu_hu: Erősítse meg az importálást
ne_np: कन्फर्म इम्पोर्ट

source: Error: No import data found, please try again.
bg_bg: Грешка: Не са намерени данни за импортиране, моля опитайте отново.
de_de: Fehler: Keine Importdaten gefunden, bitte versuchen Sie es erneut.
hu_hu: Hiba: Nem található importálási adat, próbálkozzon újra.
ne_np: त्रुटि: इम्पोर्ट डेटा भेटिएन, कृपया पुन: प्रयास गर्नुहोस्।

source: Error: domain not provided.
bg_bg: Грешка: домейнът не е предоставен.
de_de: Fehler: Domäne nicht angegeben.
hu_hu: Hiba: a domain nincs megadva.
ne_np: त्रुटि: डोमेन प्रदान गरिएन।

source: Error: username not provided.
bg_bg: Грешка: не е посочено потребителско име.
de_de: Fehler: Benutzername nicht angegeben.
hu_hu: Hiba: nincs megadva a felhasználónév.
ne_np: त्रुटि: username प्रदान गरिएन।

source: Error: password not provided.
bg_bg: Грешка: паролата не е въведена.
de_de: Fehler: Kennwort nicht angegeben.
hu_hu: Hiba: nincs megadva a jelszó.
ne_np: त्रुटि: पासवर्ड प्रदान गरिएन।

source: Create Account
bg_bg: Създайте Профил
de_de: Konto erstellen
hu_hu: Fiók létrehozása
ne_np: खाता सिर्जना गर्नुहोस्

source: Unknown
bg_bg: Неизвестно
de_de: Unbekannt
hu_hu: Ismeretlen
ne_np: अज्ञात

source: Accounts
bg_bg: Профили
de_de: Konten
hu_hu: Fiókok
ne_np: खाताहरू

source: Delete address
bg_bg: Изтрий адрес
de_de: Adresse löschen
hu_hu: Cím törlése
ne_np: ठेगाना मेट्नुहोस्

source: Connect Devices
bg_bg: Свързване на устройства
de_de: Geräte verbinden
hu_hu: Eszközök csatlakoztatása
ne_np: डिवाइसहरू जोड्नुहोस्

source: Error: Invalid configuration type.
bg_bg: Грешка: Невалиден тип конфигурация.
de_de: Fehler: Ungültiger Konfigurationstyp.
hu_hu: Hiba: Érvénytelen konfigurációtípus.
ne_np: त्रुटि: कन्फिगरेसन प्रकार ठिक छैन।

source: Server Information
bg_bg: Информация за сървъра
hu_hu: Szerver információ
ne_np: सर्वर जानकारी

source: Unable to detect docroot for the domain.
bg_bg: Не е възможно да се открие docroot за домейна.
de_de: Das Dokumentenstammverzeichnis für die Domäne kann nicht erkannt werden.
hu_hu: A domain docroot-ja nem észlelhető.
ne_np: डोमेनको लागि डोकरूट पत्ता लगाउन सकिएन।

source: Error connecting to database, please try again. If the issue persists contact support.
bg_bg: Грешка при свързване с базата данни, моля опитайте отново. Ако проблемът продължава, свържете се с поддръжката.
de_de: Fehler beim Herstellen der Verbindung zur Datenbank, bitte versuchen Sie es erneut. Wenn das Problem weiterhin besteht, wenden Sie sich bitte an den Support.
hu_hu: Hiba történt az adatbázishoz való kapcsolódás során, próbálja újra. Ha a probléma továbbra is fennáll, forduljon a támogatáshoz.
ne_np: डाटाबेसमा कनेक्ट गर्न त्रुटि भयो, कृपया पुन: प्रयास गर्नुहोस्। समस्या जारी रहेमा समर्थनसँग सम्पर्क गर्नुहोस्।

source: Mautic Manager
bg_bg: Мениджър на Mautic
hu_hu: Mautic menedzser
ne_np: Mautic व्यवस्थापक

source: Backup restored successfully!
bg_bg: Резервното копие е възстановено успешно!
de_de: Sicherungskopie erfolgreich wiederhergestellt!
hu_hu: A biztonsági mentés sikeresen visszaállítva!
ne_np: ब्याकअप सफलतापूर्वक पुनर्स्थापित भयो!

source: Backup completed successfully!
bg_bg: Архивирането приключи успешно!
de_de: Sicherung erfolgreich abgeschlossen!
hu_hu: A biztonsági mentés sikeresen befejeződött!
ne_np: ब्याकअप सफलतापूर्वक समाप्त भयो!

source: No backup options selected.
bg_bg: Няма избрани опции за архивиране.
de_de: Keine Sicherung Optionen ausgewählt.
hu_hu: Nincsenek kiválasztva biztonsági mentési lehetőségek.
ne_np: कुनै ब्याकअप विकल्प चयन गरिएन।

source: No data found for the provided site ID
bg_bg: Няма данни за предоставения идентификационен номер на сайта
de_de: Keine Daten für die angegebene Webseite-ID gefunden
hu_hu: Nem található adat a megadott webhelyazonosítóhoz
ne_np: प्रदान गरिएको साइट ID को लागि कुनै डेटा भेटिएन।

source: Mautic installation not found in the database
bg_bg: Инсталацията на Mautic не е намерена в базата данни
de_de: Mautic-Installation nicht in der Datenbank gefunden
hu_hu: A Mautic telepítés nem található az adatbázisban
ne_np: डाटाबेसमा Mautic स्थापना भेटिएन।

source: Database name or user not found in app/config/local.php
bg_bg: Името на базата данни или потребителят не е намерен в app/config/local.php
de_de: Datenbankname oder Benutzer nicht in app/config/local.php gefunden
hu_hu: Az adatbázisnév vagy a felhasználó nem található az app/config/local.php fájlban
ne_np: app/config/local.php मा डाटाबेस नाम वा प्रयोगकर्ता फेला

source: Mautic uninstalled successfully!
bg_bg: Mautic беше деинсталиран успешно!
de_de: Mautic wurde erfolgreich deinstalliert!
hu_hu: Mautic sikeresen eltávolítva!
ne_np: Mautic सफलतापूर्वक अनस्थापित भयो!

source: An error occurred during Mautic uninstall.
bg_bg: Възникна грешка по време на деинсталирането на Mautic.
de_de: Bei der Deinstallation von Mautic ist ein Fehler aufgetreten.
hu_hu: Hiba történt a Mautic eltávolítása során.
ne_np: Mautic अनस्थापना गर्दा त्रुटि भयो।

source: Mautic installation detached from Manager.
bg_bg: Инсталацията на Mautic е отделена от Manager.
de_de: Mautic-Installation vom Manager getrennt.
hu_hu: A Mautic telepítés levált a Managerről.
ne_np: Mautic स्थापना प्रबन्धकबाट अलग गरियो।

source: An error occurred during Mautic detachment. Please try again.
bg_bg: Възникна грешка по време на отделянето на Mautic. Моля, опитайте отново.
de_de: Beim Trennen von Mautic ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
hu_hu: Hiba történt a Mautic leválása közben. Kérjük, próbálja újra.
ne_np: Mautic अलग गर्दा त्रुटि भयो, कृपया पुन: प्रयास गर्नुहोस्।

source: An error occurred during Mautic detachment.
bg_bg: Възникна грешка по време на отделянето на Mautic.
de_de: Beim Trennen von Mautic ist ein Fehler aufgetreten.
hu_hu: Hiba történt a Mautic leválása közben.
ne_np: Mautic अलग गर्दा त्रुटि भयो।

source: Install Mautic
bg_bg: Инсталиране на Mautic
de_de: Installieren Sie Mautic
hu_hu: Telepítse a Mautic-ot
ne_np: Mautic स्थापना गर्नुहोस्

source: Database name is required.
bg_bg: Името на базата данни е задължително.
de_de: Der Name der Datenbank ist erforderlich.
hu_hu: Az adatbázisnév megadása kötelező.
ne_np: डाटाबेस नाम आवश्यक छ।

source: Create Database
bg_bg: Създаване на база данни
de_de: Datenbank erstellen
hu_hu: Adatbázis létrehozása
ne_np: डाटाबेस सिर्जना गर्नुहोस्

source: User name is required.
bg_bg: Името на потребителя е задължително.
de_de: Benutzername ist erforderlich.
hu_hu: Felhasználónév megadása kötelező.
ne_np: प्रयोगकर्ता नाम आवश्यक छ।

source: This username is not allowed.
bg_bg: Това потребителско име не е разрешено.
de_de: Dieser Benutzername ist nicht zulässig.
hu_hu: Ez a felhasználónév nem engedélyezett.
ne_np: यो प्रयोगकर्ता नाम अनुमति छैन।

source: Create User
bg_bg: Създаване на потребител
de_de: Benutzer erstellen
hu_hu: Felhasználó létrehozása
ne_np: प्रयोगकर्ता सिर्जना गर्नुहोस्

source: This is a system username that can not be edited.
bg_bg: Това е системно потребителско име, което не може да бъде редактирано.
de_de: Dies ist ein System-Benutzername, der nicht bearbeitet werden kann.
hu_hu: Ez egy rendszer felhasználónév, amely nem szerkeszthető.
ne_np: यो प्रयोगकर्ता नाम सिस्टम प्रयोगकर्ता हो जो सम्पादन गर्न अनुमति छैन।

source: Change Password
bg_bg: Промяна на паролата
de_de: Kennwort ändern
hu_hu: Jelszó módosítása
ne_np: पासवर्ड बदल्नुहोस्

source: Wizard
bg_bg: Съветник
de_de: Assistent
hu_hu: Varázsló
ne_np: विजार्ड
