Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: This is a system database that can not be used.
bg_bg: Това е системна база данни, която не може да се използва.
de_de: Dies ist eine Systemdatenbank, die nicht verwendet werden kann.
hu_hu: Ez egy rendszer adatbázis, amely nem használható.
ne_np: यो सिस्टम डाटाबेस हो जो प्रयोग गर्न अनुमति छैन।

source: Assign User to Database
bg_bg: Присвояване на потребител към база данни
de_de: Benutzer einer Datenbank zuweisen
hu_hu: Felhasználó hozzárendelése az adatbázishoz
ne_np: प्रयोगकर्ता डाटाबेसमा अनुबंध गर्नुहोस्

source: Remove User from Database
bg_bg: Премахване на потребител от базата данни
de_de: Benutzer aus der Datenbank entfernen
hu_hu: Felhasználó eltávolítása az adatbázisból
ne_np: डाटाबेसबाट प्रयोगकर्ता हटाउनुहोस्

source: Databases
bg_bg: Бази данни
de_de: Datenbanken
hu_hu: Adatbázisok
ne_np: डाटाबेसहरू

source: Users
bg_bg: Потребители
de_de: Benutzer
hu_hu: Felhasználók
ne_np: प्रयोगकर्ताहरू

source: changed MySQL root user password
bg_bg: променена парола на root потребителя на MySQL
de_de: MySQL-Root-Benutzerkennwort geändert
hu_hu: megváltoztatta a MySQL root felhasználói jelszavát
ne_np: MySQL root प्रयोगकर्ता पासवर्ड बदलियो

source: Successfully changed root password.
bg_bg: Успешно променена паролата за root.
de_de: Das Root-Kennwort wurde erfolgreich geändert.
hu_hu: A root jelszó sikeresen megváltoztatva.
ne_np: सफलतापूर्वक पासवर्ड बदलियो।

source: Error changing MySQL root password - is mysql running?
bg_bg: Грешка при промяна на паролата за root на MySQL - работи ли mysql?
de_de: Fehler beim Ändern des MySQL-Root-Kennworts – läuft mysql?
hu_hu: Hiba a MySQL root jelszó módosításakor – fut a mysql?
ne_np: MySQL root पासवर्ड बदल्न त्रुटि भयो - mysql चलिरहेछ?

source: Change Root Password
bg_bg: Промяна на паролата за администратор
de_de: Kennwort ändern
hu_hu: Változtassa meg a root jelszót
ne_np: Root पासवर्ड बदल्नुहोस्

source: Process List
bg_bg: Списък с процеси
de_de: Prozessliste
hu_hu: Folyamatlista
ne_np: प्रक्रिया सूची

source: This is a system username that can not be deleted.
bg_bg: Това е системно потребителско име, което не може да бъде изтрито.
de_de: Dies ist ein System-Benutzername, der nicht gelöscht werden kann.
hu_hu: Ez egy rendszer felhasználónév, amely nem törölhető.
ne_np: यो सिस्टमको प्रयोगकर्ता नाम हो, जसलाई मेटाउन सकिँदैन।

source: This is a system database that can not be edited.
bg_bg: Това е системна база данни, която не може да бъде редактирана.
de_de: Dies ist eine Systemdatenbank, die nicht bearbeitet werden kann.
hu_hu: Ez egy rendszer adatbázis, amely nem szerkeszthető.
ne_np: यो सिस्टम डाटाबेस हो जो सम्पादन गर्न अनुमति छैन।

source: pgAdmin email is invalid. Please set a valid email address before enabling the service.
bg_bg: е-пощата на pgAdmin е невалидна. Моля, задайте валиден е-поща адрес, преди да активирате услугата.
de_de: Die E-Mail-Adresse für pgAdmin ist ungültig. Bitte geben Sie eine gültige E-Mail-Adresse ein, bevor Sie den Dienst aktivieren.
hu_hu: A pgAdmin e-mail-címe érvénytelen. A szolgáltatás engedélyezése előtt adjon meg egy érvényes e-mail címet.

source: pgAdmin service is now enabled.
bg_bg: услугата pgAdmin вече е активирана.
de_de: Der pgAdmin-Dienst ist jetzt aktiviert.
hu_hu: A pgAdmin szolgáltatás most engedélyezve van.
ne_np: pgAdmin सेवा अब सक्षम भयो।

source: Failed to start the pgAdmin service. Try restart.
bg_bg: Не успяхте да стартирате услугата pgAdmin. Опитайте да я рестартирате.
de_de: Der pgAdmin-Dienst konnte nicht gestartet werden. Versuchen Sie einen Neustart.
hu_hu: Nem sikerült elindítani a pgAdmin szolgáltatást. Próbáld újraindítani.
ne_np: pgAdmin सेवा सुरु गर्न त्रुटि भयो, कृपया पुन: प्रयास गर्नुहोस्।

source: pgAdmin service is now disabled.
bg_bg: услугата pgAdmin вече е деактивирана.
de_de: Der pgAdmin-Dienst ist jetzt deaktiviert.
hu_hu: A pgAdmin szolgáltatás most le van tiltva.
ne_np: pgAdmin सेवा अब अक्षम भयो।

source: Failed to stop the pgAdmin service. Try restart.
bg_bg: Не успяхте да спрете услугата pgAdmin. Опитайте да я рестартирате.
de_de: Der pgAdmin-Dienst konnte nicht beendet werden. Versuchen Sie einen Neustart.
hu_hu: Nem sikerült leállítani a pgAdmin szolgáltatást. Próbáld újraindítani.
ne_np: pgAdmin सेवा बन्द गर्न त्रुटि भयो, कृपया पुन: प्रयास गर्नुहोस्।

source: Limits saved ({}) - Restart pgAdmin service to apply changes!
bg_bg: Запазени ограничения ({}) - Рестартирайте услугата pgAdmin, за да приложите промените!
de_de: Gespeicherte Grenzwerte ({}) – Starten Sie den pgAdmin-Dienst neu, um die Änderungen zu übernehmen!
hu_hu: Korlátok mentve ({}) - Indítsa újra a pgAdmin szolgáltatást a módosítások alkalmazásához!
ne_np: सीमाहरू सुरक्षित गरियो ({}) - परिवर्तन लागू गर्न pgAdmin सेवा पुनः सुरु गर्नुहोस्!

source: No changes or invalid data provided. Try again.
bg_bg: Няма промени или са предоставени невалидни данни. Опитайте отново.
de_de: Keine Änderungen oder ungültige Daten angegeben. Versuchen Sie es erneut.
hu_hu: Nincsenek módosítások vagy érvénytelen adatok. Próbáld újra.
ne_np: कुनै परिवर्तन वा अमान्य डेटा प्रदान गरिएको छ। फेरि प्रयास गर्नुहोस्।

source: Container port not found for the user.
bg_bg: Портът на контейнера не е намерено за потребителя.
de_de: Containerhafen für den Benutzer nicht gefunden.
hu_hu: A tárolóport nem található a felhasználó számára.
ne_np: प्रयोगकर्ताका लागि कन्टेनर पोर्ट फेला परेन।

source: Invalid input data
bg_bg: Невалидни входни данни
de_de: Ungültige Eingabedaten
hu_hu: Érvénytelen bemeneti adat
ne_np: अमान्य इनपुट डेटा

source: success
bg_bg: успешно
de_de: Erfolg
hu_hu: siker
ne_np: सफलता

source: Configuration file not found
bg_bg: Конфигурационният файл не е намерен
de_de: Konfigurationsdatei nicht gefunden
hu_hu: A konfigurációs fájl nem található
ne_np: कन्फिगरेसन फाइल फेला परेन

source: Set Default version
bg_bg: Задаване на версия по подразбиране
de_de: Standardversion festlegen
hu_hu: Állítsa be az alapértelmezett verziót
ne_np: पूर्वनिर्धारित संस्करण सेट गर्नुहोस्

source: PHP Limits can not be edited for Litespeed, please use the 'PHP.INI Editor' or 'PHP Options' instead.
bg_bg: PHP ограниченията не могат да бъдат редактирани за Litespeed, моля използвайте 'PHP.INI Редактор’ или 'PHP Опции’ вместо това.
de_de: PHP-Limits können für Litespeed nicht bearbeitet werden. Verwenden Sie stattdessen bitte den 'PHP.INI Editor' oder 'PHP Options'.
hu_hu: A PHP Limits nem szerkeszthető a Litespeedhez, kérjük, használja helyette a 'PHP.INI Editor' vagy a 'PHP Options' menüpontot.
ne_np: लाइटस्पीडका लागि PHP सीमाहरू सम्पादन गर्न सकिँदैन, कृपया यसको सट्टामा 'PHP.INI सम्पादक' वा 'PHP विकल्पहरू' प्रयोग गर्नुहोस्।

source: Limits
bg_bg: Ограничения
hu_hu: Korlátok
ne_np: सीमाहरू

source: Extensions
bg_bg: Разширения
de_de: Erweiterungen
hu_hu: Kiterjesztések
ne_np: एक्सटेन्सनहरू

source: Only one PHP version can be used on Litespeed, to change version for all domains use this page.
bg_bg: В Litespeed може да се използва само една версия на PHP. За да промените версията за всички домейни, използвайте тази страница.
de_de: Auf Litespeed kann nur eine PHP-Version verwendet werden. Um die Version für alle Domänen zu ändern, verwenden Sie diese Seite.
hu_hu: Csak egy PHP-verzió használható Litespeeden, az összes domain verziójának módosításához használja ezt az oldalt.
ne_np: लाइटस्पीडमा केवल एक PHP संस्करण मात्र प्रयोग गर्न सकिन्छ, सबै डोमेनहरूको संस्करण परिवर्तन गर्न यो पृष्ठ प्रयोग गर्नुहोस्।

source: For Litespeed PHP version can not be set per-domain. To change version for all domains, use the 'Default PHP Version' page.
bg_bg: За Litespeed PHP версията не може да се настройва за всеки домейн поотделно. За да промените версията за всички домейни, използвайте страницата ‘Default PHP Version’ (Стандартна PHP версия).
de_de: Für Litespeed kann die PHP-Version nicht pro Domäne festgelegt werden. Um die Version für alle Domänen zu ändern, verwenden Sie die Seite 'Standard-PHP-Version'.
hu_hu: Litespeed esetén a PHP verzió nem állítható be domainenként. Az összes tartomány verziójának módosításához használja az „Alapértelmezett PHP-verzió” oldalt.
ne_np: लाइटस्पीडका लागि PHP संस्करण प्रति-डोमेन सेट गर्न सकिँदैन। सबै डोमेनहरूको संस्करण परिवर्तन गर्न, 'पूर्वनिर्धारित PHP संस्करण' पृष्ठ प्रयोग गर्नुहोस्।

source: error
bg_bg: грешка
de_de: Fehler
hu_hu: hiba
ne_np: त्रुटि

source: Settings
bg_bg: Настройки
de_de: Einstellungen
hu_hu: Beállítások elemre
ne_np: सेटिङहरू

source: phpMyAdmin service is now enabled.
bg_bg: услугата phpMyAdmin вече е активирана.
de_de: Der phpMyAdmin-Dienst ist jetzt aktiviert.
hu_hu: A phpMyAdmin szolgáltatás most engedélyezve van.
ne_np: phpMyAdmin सेवा अब सक्षम गरिएको छ।

source: Failed to start the phpMyAdmin service. Try restart.
bg_bg: Не успяхте да стартирате услугата phpMyAdmin. Опитайте да я рестартирате.
de_de: Der phpMyAdmin-Dienst konnte nicht gestartet werden. Versuchen Sie einen Neustart.
hu_hu: Nem sikerült elindítani a phpMyAdmin szolgáltatást. Próbáld újraindítani.
ne_np: phpMyAdmin सेवा सुरु गर्न असफल भयो। पुनः सुरु गर्ने प्रयास गर्नुहोस्।

source: phpMyAdmin service is now disabled.
bg_bg: услугата phpMyAdmin вече е деактивирана.
de_de: Der phpMyAdmin-Dienst ist jetzt deaktiviert.
hu_hu: A phpMyAdmin szolgáltatás most le van tiltva.
ne_np: phpMyAdmin सेवा अब असक्षम गरिएको छ।

source: Failed to stop the phpMyAdmin service. Try restart.
bg_bg: Не успяхте да спрете услугата phpMyAdmin. Опитайте да я рестартирате.
de_de: Der phpMyAdmin-Dienst konnte nicht beendet werden. Versuchen Sie einen Neustart.
hu_hu: Nem sikerült leállítani a phpMyAdmin szolgáltatást. Próbáld újraindítani.
ne_np: phpMyAdmin सेवा बन्द गर्न असफल भयो। पुनः सुरु गर्ने प्रयास गर्नुहोस्।

source: Limits saved ({}) - Restart phpMyAdmin service to apply changes!
bg_bg: Запазени ограничения ({}) - Рестартирайте услугата phpMyAdmin, за да приложите промените!
de_de: Gespeicherte Limits ({}) – Starten Sie den phpMyAdmin-Dienst neu, um die Änderungen zu übernehmen!
hu_hu: Korlátok mentve ({}) - Indítsa újra a phpMyAdmin szolgáltatást a módosítások alkalmazásához!
ne_np: सीमाहरू सुरक्षित गरियो ({}) - परिवर्तन लागू गर्न phpMyAdmin सेवा पुनः सुरु गर्नुहोस्!

source: File path is missing
bg_bg: Липсва пътят към файла
de_de: Dateipfad fehlt
hu_hu: A fájl elérési útja hiányzik
ne_np: फाइल path छैन

source: Invalid file extension. Only .py, or .js are allowed.
bg_bg: Невалидно разширение на файла. Допускат се само разширенията .py или .js.
de_de: Ungültige Dateiendung. Nur .py oder .js sind zulässig.
hu_hu: Érvénytelen fájlkiterjesztés. Csak .py vagy .js engedélyezett.
ne_np: अमान्य फाइल एक्सटेन्सन। केवल .py, वा .js मात्र अनुमति छन्।

source: Install Application
bg_bg: Инсталиране на приложение
de_de: Anwendung installieren
hu_hu: Alkalmazás telepítése
ne_np: एप्लिकेसन इन्स्टल गर्नुहोस्

source: Unable to detect container type for the application.
bg_bg: Не е възможно да се открие типът контейнер за приложението.
de_de: Der Containertyp für die Anwendung kann nicht erkannt werden.
hu_hu: Nem észlelhető a tároló típusa az alkalmazáshoz.
ne_np: एप्लिकेसनका लागि कन्टेनर प्रकार पत्ता लगाउन असमर्थ।

source: Not a valid type, only NodeJS or Python applications can be edited.
bg_bg: Невалиден тип, могат да се редактират само NodeJS или Python приложения.
de_de: Kein gültiger Typ, nur NodeJS- oder Python-Anwendungen können bearbeitet werden.
hu_hu: Nem érvényes típus, csak NodeJS vagy Python alkalmazások szerkeszthetők.
ne_np: मान्य प्रकार होइन, केवल NodeJS वा Python एप्लिकेसनहरू मात्र सम्पादन गर्न सकिन्छ।

source: Error connecting to database.
bg_bg: Грешка при свързване с базата данни.
de_de: Fehler beim Herstellen der Verbindung zur Datenbank.
hu_hu: Hiba az adatbázishoz való csatlakozáskor.
ne_np: डेटाबेसमा जडान गर्दा त्रुटि।

source: Error saving: Invalid version format (check tags from hub.docker.com)
bg_bg: Грешка при запазване: Невалиден формат на версията (проверете етикетите от hub.docker.com)
de_de: Fehler beim Speichern: Ungültiges Versionsformat (überprüfen Sie die Tags von hub.docker.com)
hu_hu: Hiba a mentéskor: Érvénytelen verzióformátum (ellenőrizze a címkéket a hub.docker.com webhelyről)
ne_np: सुरक्षित गर्दा त्रुटि: अमान्य संस्करण ढाँचा (hub.docker.com बाट ट्यागहरू जाँच गर्नुहोस्)

source: Error saving: Requirements must be empty (No) or 1 (Yes)
bg_bg: Грешка при запазване: Изискванията трябва да са празни (Не) или 1 (Да)
de_de: Fehler beim Speichern: Anforderungen müssen leer (Nein) oder 1 (Ja) sein.
hu_hu: Hiba a mentéskor: A követelményeknek üresnek kell lenniük (Nem) vagy 1-nek (Igen)
ne_np: सुरक्षित गर्दा त्रुटि: आवश्यकताहरू खाली हुनुपर्छ (होइन) वा 1 (हो)

source: Error saving: Startup file invalid (must start with /var/www/html/, no path traversal, ends with .js or .py)
bg_bg: Грешка при запазване: Невалиден стартиращ файл (трябва да започва с /var/www/html/, без преминаване по пътя, завършва с .js или .py)
de_de: Fehler beim Speichern: Startdatei ungültig (muss mit /var/www/html/ beginnen, kein Pfaddurchlauf, endet mit .js oder .py)
hu_hu: Hiba a mentéskor: Az indítófájl érvénytelen (a /var/www/html/ karakterlánccal kell kezdődnie, nincs útvonal bejárás, végződik .js vagy .py)
ne_np: सुरक्षित गर्दा त्रुटि: सुरु फाइल अमान्य (/var/www/html/ बाट सुरु हुनुपर्छ, पथ ट्राभर्सल हुँदैन, .js वा .py मा समाप्त हुन्छ)

source: Error saving: Provided custom startup command is invalid (no path traversal '..' allowed!)
bg_bg: Грешка при запазване: Посочената персонализирана команда за стартиране е невалидна (не се допуска преминаване по пътя '..'!)
de_de: Fehler beim Speichern: Der angegebene benutzerdefinierte Startbefehl ist ungültig (kein Pfaddurchlauf '..' zulässig!).
hu_hu: Hiba a mentéskor: A megadott egyéni indítási parancs érvénytelen (nem engedélyezett a „..” útvonal bejárása!)
ne_np: सुरक्षित गर्दा त्रुटि: प्रदान गरिएको कस्टम सुरु आदेश अमान्य छ (पथ ट्राभर्सल '..' अनुमति छैन!)

source: Error saving: Workdir invalid (must start with /var/www/html/, no path traversal)
bg_bg: Грешка при запазване: Невалидна работна директория (трябва да започва с /var/www/html/, без преминаване през пътя)
de_de: Fehler beim Speichern: Arbeitsverzeichnis ungültig (muss mit /var/www/html/ beginnen, kein Pfaddurchlauf)
hu_hu: Hiba a mentéskor: A Workdir érvénytelen (a /var/www/html/ karakterlánccal kell kezdődnie, nincs útvonal bejárás)
ne_np: सुरक्षित गर्दा त्रुटि: कार्य निर्देशिका अमान्य (/var/www/html/ बाट सुरु हुनुपर्छ, पथ ट्राभर्सल हुँदैन)

source: Error saving: CPU core limit provided is not a positive intiger.
bg_bg: Грешка при запазване: Ограничението на ядрото на процесора не е положително цяло число.
ne_np: सुरक्षित गर्दा त्रुटि: प्रदान गरिएको CPU कोर सीमा सकारात्मक पूर्णांक होइन।

source: Error saving: Memory limit provided is not a positive intiger.
bg_bg: Грешка при запазване: Ограничението на паметта не е положително цяло число.
ne_np: सुरक्षित गर्दा त्रुटि: प्रदान गरिएको मेमोरी सीमा सकारात्मक पूर्णांक होइन।

source: Changes saved, make sure to restart the application for changes to take effect.
bg_bg: Промените са запазени, не забравяйте да рестартирате приложението, за да влязат в сила.
de_de: Änderungen gespeichert, stellen Sie sicher, dass Sie die Anwendung neu starten, damit die Änderungen wirksam werden.
hu_hu: A változtatások mentve. A módosítások érvénybe lépéséhez feltétlenül indítsa újra az alkalmazást.
ne_np: परिवर्तनहरू सुरक्षित गरियो, परिवर्तनहरू लागू गर्न एप्लिकेसन पुनः सुरु गर्ने निश्चित गर्नुहोस्।

source: Environment file not found.
bg_bg: Файлът за средата не е намерен.
de_de: Umgebungsdatei nicht gefunden.
hu_hu: A környezeti fájl nem található.
ne_np: पर्यावरण फाइल फेला परेन।

source: Unable to detect service name for the application.
bg_bg: Не е възможно да се открие името на услугата за приложението.
de_de: Der Name des Dienstes für die Anwendung kann nicht erkannt werden.
hu_hu: Nem észlelhető az alkalmazás szolgáltatásneve.
ne_np: एप्लिकेसनका लागि सेवा नाम पत्ता लगाउन असमर्थ।

source: Not a valid type, only NodeJS or Python applications can be removed.
bg_bg: Не е валиден тип, само NodeJS или Python приложения могат да бъдат премахнати.
de_de: Kein gültiger Typ, nur NodeJS- oder Python-Anwendungen können entfernt werden.
hu_hu: Nem érvényes típus, csak a NodeJS vagy Python alkalmazások távolíthatók el.
ne_np: मान्य प्रकार होइन, केवल NodeJS वा Python एप्लिकेसनहरू मात्र हटाउन सकिन्छ।

source: You have reached the maximum number of databases allowed.
bg_bg: Достигнахте максималния брой разрешени бази данни.
de_de: Sie haben die maximal zulässige Anzahl von Datenbanken erreicht.
hu_hu: Elérte az adatbázisok megengedett maximális számát.
ne_np: तपाईंलाई अनुमति दिइएको डाटाबेसको अधिकतम संख्या पुगेको छ।

source: Failed to create database:
bg_bg: Неуспешно създаване на база данни:
de_de: Fehler beim Erstellen der Datenbank:
hu_hu: Nem sikerült létrehozni az adatbázist:
ne_np: डेटाबेस सिर्जना गर्न असफल:

source: Invalid or missing user name.
bg_bg: Невалидно или липсващо потребителско име.
de_de: Ungültiger oder fehlender Benutzername.
hu_hu: Érvénytelen vagy hiányzó felhasználónév.
ne_np: अवैध वा हराएको प्रयोगकर्ता नाम।

source: Invalid or missing database name.
bg_bg: Невалидно или липсващо име на база данни.
de_de: Ungültiger oder fehlender Datenbankname.
hu_hu: Érvénytelen vagy hiányzó adatbázisnév.
ne_np: अवैध वा हराएको डेटाबेस नाम।

source: This is a system database that cannot be used.
bg_bg: Това е системна база данни, която не може да се използва.
de_de: Dies ist eine Systemdatenbank, die nicht verwendet werden kann.
hu_hu: Ez egy rendszeradatbázis, amely nem használható.
ne_np: यो प्रणालीको डेटाबेस हो जुन प्रयोग गर्न सकिँदैन।

source: Successfully added a user {db_user} to PostgreSQL database
bg_bg: Успешно добавен потребител {db_user} към базата данни PostgreSQL
de_de: Benutzer {db_user} erfolgreich zur PostgreSQL-Datenbank hinzugefügt
hu_hu: A(z) {db_user} felhasználó sikeresen hozzáadva a PostgreSQL adatbázishoz
ne_np: PostgreSQL डेटाबेसमा प्रयोगकर्ता {db_user} सफलतापूर्वक थपियो

source: Failed to assign user to database.
bg_bg: Неуспешно присвояване на потребител към база данни.
de_de: Benutzer konnte nicht der Datenbank zugewiesen werden.
hu_hu: Nem sikerült hozzárendelni a felhasználót az adatbázishoz.
ne_np: डेटाबेसमा प्रयोगकर्ता नियुक्त गर्न असफल।

source: Postgres container is not running. Please allow a few moments for the initialization..
bg_bg: Контейнерът Postgres не работи. Моля, изчакайте няколко минути, докато се извърши инициализацията.
de_de: Der Postgres-Container läuft nicht. Bitte warten Sie einen Moment, bis die Initialisierung abgeschlossen ist.
hu_hu: A Postgres tároló nem fut. Kérjük, szánjon néhány percet az inicializálásra.
ne_np: Postgres कन्टेनर चलिरहेको छैन। कृपया आरम्भिकरणको लागि केही क्षण प्रतीक्षा गर्नुहोस्।

source: PostgreSQL databases
bg_bg: PostgreSQL бази данни
de_de: PostgreSQL-Datenbanken
hu_hu: PostgreSQL adatbázisok
ne_np: PostgreSQL डेटाबेसहरू

source: This is a system username that cannot be deleted.
bg_bg: Това е системно потребителско име, което не може да бъде изтрито.
de_de: Dies ist ein System-Benutzername, der nicht gelöscht werden kann.
hu_hu: Ez egy rendszerfelhasználónév, amely nem törölhető.
ne_np: यो एक प्रणाली प्रयोगकर्ताको नाम हो जुन मेटाउन सकिँदैन।

source: This is a system username that cannot be edited.
bg_bg: Това е системно потребителско име, което не може да бъде редактирано.
de_de: Dies ist ein Systembenutzername, der nicht bearbeitet werden kann.
hu_hu: Ez egy rendszerfelhasználónév, amely nem szerkeszthető.
ne_np: यो एक प्रणाली प्रयोगकर्ता नाम हो जुन सम्पादन गर्न सकिँदैन।

source: This is a system database that cannot be edited.
bg_bg: Това е системна база данни, която не може да бъде редактирана.
de_de: Dies ist eine Systemdatenbank, die nicht bearbeitet werden kann.
hu_hu: Ez egy rendszeradatbázis, amely nem szerkeszthető.
ne_np: यो एक प्रणाली डेटाबेस हो जुन सम्पादन गर्न सकिँदैन।

source: Successfully revoked all privileges for user {db_user} from PostgreSQL database {database_name}
bg_bg: Успешно отменени всички привилегии за потребител {db_user} от база данни PostgreSQL {database_name}
de_de: Alle Berechtigungen für Benutzer {db_user} aus der PostgreSQL-Datenbank {database_name} wurden erfolgreich widerrufen.
hu_hu: Sikeresen visszavonta a(z) {db_user} felhasználó összes jogosultságát a(z) {database_name} PostgreSQL adatbázisból
ne_np: PostgreSQL डेटाबेस {database_name} बाट प्रयोगकर्ता {db_user} को सबै विशेषाधिकार सफलतापूर्वक रद्द गरियो

source: Failed to revoke privileges for user {db_user} from PostgreSQL database {database_name}
bg_bg: Неуспешно отменяне на привилегиите на потребител {db_user} от базата данни PostgreSQL {database_name}
de_de: Die Berechtigungen für Benutzer {db_user} aus der PostgreSQL-Datenbank {database_name} konnten nicht widerrufen werden.
hu_hu: Nem sikerült visszavonni a(z) {db_user} felhasználó jogosultságait a(z) {database_name} PostgreSQL adatbázisból
ne_np: PostgreSQL डेटाबेस {database_name} बाट प्रयोगकर्ता {db_user} को विशेषाधिकार रद्द गर्न असफल

source: Process Manager
bg_bg: Мениджър на процесите
de_de: Prozess-Manager
hu_hu: Folyamatkezelő
ne_np: प्रोसेस प्रबन्धक

source: Choose Service
bg_bg: Изберете услуга
de_de: Service auswählen
hu_hu: Válassza a Szolgáltatás lehetőséget
ne_np: सेवा छान्नुहोस्

source: Resource Usage
bg_bg: Използване на ресурсите
de_de: Ressourcenverbrauch
hu_hu: Erőforrás-használat
ne_np: स्रोत प्रयोग

source: Resource Usage History
bg_bg: История на използването на ресурсите
de_de: Ressourcenverbrauchsverlauf
hu_hu: Erőforrás-használati előzmények
ne_np: स्रोत प्रयोग इतिहास

source: Error: IDs should only contain numbers separated by spaces.
bg_bg: Грешка: Идентификаторите трябва да съдържат само цифри, разделени с интервали.
de_de: Fehler: IDs dürfen nur Zahlen enthalten, die durch Leerzeichen getrennt sind.
hu_hu: Hiba: Az azonosítók csak szóközzel elválasztott számokat tartalmazhatnak.
ne_np: त्रुटि: ID हरूमा मात्र स्पेसले छुट्याइएका सङ्ख्याहरू हुनु पर्छ।

source: Error: Tags should only contain words, numbers, or symbols.
bg_bg: Грешка: Етикетите трябва да съдържат само думи, цифри или символи.
de_de: Fehler: Etiketten dürfen nur Wörter, Zahlen oder Symbole enthalten.
hu_hu: Hiba: A címkék csak szavakat, számokat vagy szimbólumokat tartalmazhatnak.
ne_np: त्रुटि: ट्यागहरूमा शब्द, सङ्ख्या वा प्रतीक मात्र हुनुपर्छ।

source: WAF configuration updated.
bg_bg: Конфигурацията на WAF е актуализирана.
de_de: WAF-Konfiguration aktualisiert.
hu_hu: A WAF konfiguráció frissítve.
ne_np: WAF कन्फिगरेसन अपडेट गरियो।

source: Error updating WAF!
bg_bg: Грешка при актуализиране на WAF!
de_de: Fehler beim Aktualisieren von WAF!
hu_hu: Hiba a WAF frissítésekor!
ne_np: WAF अद्यावधिक गर्दा त्रुटि!

source: Configuration file not found.
bg_bg: Конфигурационният файл не е намерен.
de_de: Konfigurationsdatei nicht gefunden.
hu_hu: A konfigurációs fájl nem található.
ne_np: कन्फिगरेसन फाइल फेला परेन।

source: Error changing WAF status.
bg_bg: Грешка при промяна на статуса на WAF.
de_de: Fehler beim Ändern des WAF-Status.
hu_hu: Hiba a WAF állapot megváltoztatásakor.
ne_np: WAF स्थिति परिवर्तन गर्दा त्रुटि।

source: Domain not found or unauthorized
bg_bg: Домейнът не е намерен или не е разрешен
de_de: Domäne nicht gefunden oder nicht autorisiert
hu_hu: A domain nem található vagy nem engedélyezett
ne_np: डोमेन फेला परेन वा अनुमति छैन

source: WAF Logs
bg_bg: WAF логове
de_de: WAF-Protokolle
hu_hu: WAF naplók
ne_np: WAF लगहरू

source: Nginx Configuration Editor
bg_bg: Редактор за конфигуриране на Nginx
de_de: Nginx-Konfigurationseditor
hu_hu: Nginx konfigurációs szerkesztő
ne_np: Nginx कन्फिगरेसन सम्पादक

source: Apache Configuration Editor
bg_bg: Редактор за конфигуриране на Apache
de_de: Apache-Konfigurationseditor
hu_hu: Apache konfigurációs szerkesztő
ne_np: Apache कन्फिगरेसन सम्पादक
