Repository: stefanpejcic/OpenPanel
Catalog: translations/*/messages.po
Languages: bg_bg, de_de, hu_hu, ne_np

source: Overview of successful logins on your account.
bg_bg: Преглед на успешните влизания в профила ви.
de_de: Übersicht über erfolgreiche Anmeldungen auf Ihrem Konto.
hu_hu: A sikeres bejelentkezések áttekintése az Ön számláján.
ne_np: तपाईंको खातामा सफल लगइनहरूको सारांश।

source: Country and IP address
bg_bg: Страна и IP адрес
de_de: Land und IP-Adresse
hu_hu: Ország és IP-cím
ne_np: देश र IP ठेगाना

source: Login Time
bg_bg: Време на влизане
de_de: Anmeldenzeit
hu_hu: Bejelentkezési idő
ne_np: लगइन समय

source: Click to copy IP
bg_bg: Кликнете, за да копирате IP адреса
de_de: Zum Kopieren der IP-Adresse klicken
hu_hu: Kattintson az IP másolásához
ne_np: IP कपी गर्न क्लिक गर्नुहोस्

source: Select events for which to receive email notifications.
bg_bg: Изберете събития, за които да получавате известия по е-поща.
de_de: Wählen Sie Ereignisse aus, für die Sie E-Mail-Benachrichtigungen erhalten möchten.
hu_hu: Válassza ki azokat az eseményeket, amelyekre e-mail értesítéseket kaphat.
ne_np: कुन घटनाहरूको लागि इमेल सूचना प्राप्त गर्ने हो चयन गर्नुहोस्।

source: Receive email notifications for
bg_bg: Получавайте известия по е-съобщение за
de_de: E-Mail-Benachrichtigungen erhalten für
hu_hu: E-mail értesítések fogadása
ne_np: यसका लागि इमेल सूचना प्राप्त गर्नुहोस्:

source: Save Preferences
bg_bg: Запазване на настройките
de_de: Einstellungen speichern
hu_hu: A beállítások mentése
ne_np: प्राथमिकताहरू सेभ गर्नुहोस्

source: View current resource usage for all websites and services.
bg_bg: Преглед на текущото използване на ресурсите за всички уеб-сайтове и услуги.
de_de: Aktuelle Ressourcennutzung für alle Webseiten und Dienste anzeigen.
hu_hu: Tekintse meg az aktuális erőforrás-felhasználást minden webhely és szolgáltatás.
ne_np: सबै वेबसाइट र सेवाहरूको हालको संसाधन प्रयोग हेर्नुहोस्।

source: View Usage History
bg_bg: Преглед на историята на използване
de_de: Verwendungshistorie anzeigen
hu_hu: Felhasználási előzmények megtekintése
ne_np: प्रयोग इतिहास हेर्नुहोस्

source: Current CPU usage:
bg_bg: Текущо използване на процесора:
de_de: Aktuelle CPU-Auslastung:
hu_hu: Aktuális CPU használat:
ne_np: हालको CPU प्रयोग:

source: Current Memory usage:
bg_bg: Текущо използване на паметта:
de_de: Aktuelle Speichernutzung:
hu_hu: Jelenlegi memóriahasználat:
ne_np: हालको मेमोरी प्रयोग:

source: Displaying real-time information
bg_bg: Показване на информация в реално време
de_de: Anzeige von Echtzeitinformationen
hu_hu: A valós idejű információk megjelenítése
ne_np: वास्तविक-समय जानकारी देखाइँदैछ

source: Last refreshed at
bg_bg: Последно обновен на
de_de: Zuletzt aktualisiert am
hu_hu: Utolsó frissítve:
ne_np: अन्तिम पटक रिफ्रेस गरिएको समय

source: 2FA is currently
bg_bg: 2FA в момента е
de_de: 2FA ist derzeit
hu_hu: 2FA jelenleg
ne_np: २FA हाल

source: enabled
bg_bg: разрешен
de_de: aktiviert
hu_hu: engedélyezve
ne_np: सक्रिय छ

source: disabled
bg_bg: изключено
de_de: deaktiviert
hu_hu: letiltva
ne_np: निष्क्रिय छ

source: for your account.
bg_bg: за вашия акаунт.
de_de: für Ihr Konto.
hu_hu: a számlájára.
ne_np: तपाईंको खाताका लागि छ।

source: Click to Cancel
bg_bg: Кликнете, за да отмените
de_de: Klicke zum abbrechen
hu_hu: Kattintson a törléshez
ne_np: रद्द गर्न क्लिक गर्नुहोस्

source: Click to enable 2FA
bg_bg: Кликнете, за да активирате 2FA
de_de: Klicken Sie hier, um 2FA zu aktivieren
hu_hu: Kattintson ide a 2FA engedélyezéséhez
ne_np: २FA सक्षम गर्न क्लिक गर्नुहोस्

source: Step 1. Scan QR Code
bg_bg: Стъпка 1. Сканирайте QR кода
de_de: Schritt 1. QR-Code scannen
hu_hu: lépés: A QR-kód keresése
ne_np: चरण १. QR कोड स्क्यान गर्नुहोस्

source: Step 2. Remove OTP code
bg_bg: Стъпка 2. Премахване на OTP кода
de_de: Schritt 2. OTP-Code entfernen
hu_hu: 2. lépés: Távolítsa el az OTP-kódot
ne_np: चरण २. OTP कोड हटाउनुहोस्

source: Scan the QR code with your 2FA device or click on the button bellow to display OTP code instead.
bg_bg: Сканирайте QR кода с вашето 2FA устройство или кликнете върху бутона по-долу, за да се покаже OTP кодът.
de_de: Scannen Sie den QR-Code mit Ihrem 2FA-Gerät oder klicken Sie auf die Schaltfläche unten, um stattdessen den OTP-Code anzuzeigen.
ne_np: आफ्नो २FA उपकरणबाट QR कोड स्क्यान गर्नुहोस् वा तलको बटन क्लिक गरेर सट्टामा OTP कोड देखाउनुहोस्।

source: Click here to display OTP code
bg_bg: Кликнете тук, за да видите OTP кода
de_de: Klicken Sie hier, um den OTP-Code anzuzeigen
hu_hu: Kattintson ide az OTP kód megjelenítéséhez
ne_np: OTP कोड देखाउन यहाँ क्लिक गर्नुहोस्

source: I confirm that the OTP code is configured in my application and confirm to permanently delete the OTP secret.
bg_bg: Потвърждавам, че OTP кодът е конфигуриран в моето приложение и потвърждавам, че искам да изтрия OTP тайната завинаги.
de_de: Ich bestätige, dass der OTP-Code in meiner Anwendung konfiguriert ist, und bestätige, dass ich das OTP-Geheimnis dauerhaft löschen möchte.
hu_hu: Megerősítem, hogy az OTP kód be van konfigurálva az alkalmazásomban, és megerősítem, hogy véglegesen törölje az OTP titkot.
ne_np: म पुष्टि गर्छु कि OTP कोड मेरो अनुप्रयोगमा कन्फिगर गरिएको छ र OTP सिक्रेट स्थायी रूपमा मेटाउन सहमति जनाउँछु।

source: To enable 2FA for your account you will need an application that manages 2FA codes, such as
bg_bg: За да активирате 2FA за своя акаунт, ще ви е необходима приложение, което управлява 2FA кодове, като например
de_de: Um 2FA für Ihr Konto zu aktivieren, benötigen Sie eine Anwendung, die 2FA-Codes verwaltet, wie z. B.
hu_hu: Ahhoz, hogy lehetővé tegye a 2FA számlájára szüksége lesz egy alkalmazás kezelésére 2FA kódok, mint például
ne_np: तपाईंको खातामा २FA सक्षम गर्न, २FA कोड व्यवस्थापन गर्ने अनुप्रयोग आवश्यक हुन्छ, जस्तै

source: Google Authenticator
bg_bg: Google Автентификатор
hu_hu: Google Hitelesítő

source: Please check your email and click the link within the next 15 minutes to reset your password.
bg_bg: Моля, проверете електронната си поща и кликнете върху линка в рамките на следващите 15 минути, за да възстановите паролата си.
de_de: Bitte überprüfen Sie Ihre E-Mails und klicken Sie innerhalb der nächsten 15 Minuten auf den Link, um Ihr Kennwort zurückzusetzen.
hu_hu: Kérjük, ellenőrizze e-mailjét, és kattintson a linkre a következő 15 percben, hogy visszaállítsa a jelszót.
ne_np: कृपया आफ्नो इमेल जाँच गर्नुहोस् र पासवर्ड रिसेट गर्न आगामी १५ मिनेटभित्र लिङ्क क्लिक गर्नुहोस्।

source: Back to Login
bg_bg: Връщане към вход
de_de: Zurück zur Anmeldung
hu_hu: Vissza a bejelentkezéshez
ne_np: लगइन पृष्ठमा फर्कनुहोस्

source: Forgot Your Password?
bg_bg: Забравили сте си паролата?
de_de: Kennwort vergessen?
hu_hu: Elfelejtetted a jelszavadat?
ne_np: तपाईंले पासवर्ड बिर्सनुभयो?

source: Enter your email address and we'll send you a link to reset your password.
bg_bg: Въведете вашия имейл адрес и ние ще ви изпратим линк за възстановяване на паролата ви.
de_de: Geben Sie Ihre E-Mail-Adresse ein und wir senden Ihnen einen Link zum Zurücksetzen Ihres Kennworts.
hu_hu: Adja meg e-mail címét, és küldünk egy linket a jelszó visszaállításához.
ne_np: आफ्नो इमेल ठेगाना प्रविष्ट गर्नुहोस्, हामीले तपाईंलाई पासवर्ड रिसेट गर्न लिङ्क पठाउँछौँ।

source: Enter your email address
bg_bg: Въведете вашия е-поща адрес
de_de: Geben Sie Ihre E-Mail-Adresse ein
hu_hu: Adja meg e-mail címét
ne_np: आफ्नो इमेल ठेगाना प्रविष्ट गर्नुहोस्

source: Send Reset Link
bg_bg: Изпрати линк за нулиране
de_de: Link zum Zurücksetzen senden
hu_hu: A link újraindítása
ne_np: रिसेट लिङ्क पठाउनुहोस्

source: Reset Your Password
bg_bg: Нулирайте паролата си
de_de: Kennwort zurücksetzen
hu_hu: A jelszó újraindítása
ne_np: आफ्नो पासवर्ड रिसेट गर्नुहोस्

source: Passwords do not match.
bg_bg: Паролите не си съответстват.
de_de: Kennwörter stimmen nicht überein.
hu_hu: A jelszavak nem egyeznek.
ne_np: पासवर्डहरू मिलेनन्।

source: Invalid cron file path
hu_hu: Érvénytelen cron fájl elérési útja

source: image= or network= are not allowed in the command.
hu_hu: image= vagy network= nem engedélyezett a parancsban.

source: image= or network= are not allowed in crontab.
hu_hu: Az image= vagy a network= nem engedélyezett a crontabban.

source: job-run, job-local, and job-service-run are not allowed in crontab.
hu_hu: job-run, job-local és job-service-run nem engedélyezett a crontabban.

source: Missing one or more required fields.
hu_hu: Egy vagy több kötelező mező hiányzik.

source: Missing original cron job fields.
hu_hu: Hiányoznak az eredeti cron feladatmezők.

source: Invalid characters in input.
hu_hu: Érvénytelen karakterek a bevitelben.

source: Invalid cron file path.
hu_hu: Érvénytelen cron fájl elérési útja.

source: Cron job not found.
hu_hu: Cron feladat nem található.

source: Error saving cron job. Please try again.
hu_hu: Hiba a cron feladat mentésekor. Kérjük, próbálja újra.

source: Error: reached max number of email accounts on the hosting plan.
hu_hu: Hiba: elérte az e-mail fiókok maximális számát a tárhelycsomagban.

source: Error saving: CPU core limit provided is not a positive integer.
de_de: Fehler beim Speichern: Die angegebene CPU-Kernbegrenzung ist keine positive ganze Zahl.
hu_hu: Hiba a mentés során: A megadott CPU magkorlát nem pozitív egész szám.

source: Error saving: Memory limit provided is not a positive integer.
de_de: Fehler beim Speichern: Die angegebene Speichergrenze ist keine positive ganze Zahl.
hu_hu: Hiba a mentéskor: A megadott memóriakorlát nem pozitív egész szám.

source: Invalid website parameter.
hu_hu: Érvénytelen webhelyparaméter.

source: Abort, another WordPress clone process is currently running.
hu_hu: Megszakítás, jelenleg egy másik WordPress klónozási folyamat fut.

source: Varnish
hu_hu: Lakk

source: Volume is not yet created. Please add a domain name first.
hu_hu: A kötet még nincs létrehozva. Kérjük, először adjon meg egy domain nevet.

source: No currently active FTP connections
hu_hu: Jelenleg nincsenek aktív FTP-kapcsolatok

source: Unknown database service, cannot restart
hu_hu: Ismeretlen adatbázis-szolgáltatás, nem lehet újraindítani

source: Edit limits
hu_hu: Korlátok szerkesztése

source: Docker
hu_hu: Dokkmunkás

source: Error occurred deleting the record. Please refresh the page and try again. If the issue persists, try editing the zone file directly.
hu_hu: Hiba történt a rekord törlésekor. Kérjük, frissítse az oldalt, és próbálja újra. Ha a probléma továbbra is fennáll, próbálja meg közvetlenül szerkeszteni a zónafájlt.

source: Edit Cancelled. Reloading the page.
de_de: Bearbeiten abgebrochen. Seite wird neu geladen.
hu_hu: Szerkesztés törölve. Az oldal újratöltése.

source: Error occurred during import.
hu_hu: Hiba történt a behozatal során.

source: Change allocated storage space
hu_hu: A kiosztott tárolóhely módosítása

source: No limit
hu_hu: Nincs limit

source: Maximum allowed:
hu_hu: Maximális megengedett:

source: ID:
hu_hu: Azonosító:
ne_np: आईडी:

source: Azure
hu_hu: Azúr

source: Dropbox
hu_hu: Doboz
ne_np: ड्रपबक्स

source: Credentials for the remote destination are added.
de_de: Die Anmeldedaten für das entferntes Ziel werden hinzugefügt.
hu_hu: Hozzáadják a távoli rendeltetési helyre vonatkozó adatokat.
ne_np: रिमोट गन्तव्यका प्रमाणहरू थपिएका छन्।

source: Configure credentials to use for the remote destination and set what to backup.
hu_hu: Igazolványok beállítása a távoli célhoz és a mentéshez.
ne_np: रिमोट गन्तव्यका लागि प्रयोग हुने प्रमाणहरू कन्फिगर गर्नुहोस् र के ब्याकअप गर्ने निर्धारण गर्नुहोस्।

source: Themes listed here will be automatically installed to new WordPress websites.
hu_hu: Az itt felsorolt témák automatikusan telepítésre kerülnek az új WordPress honlapokra.

source: Plugins listed here will be automatically installed to new WordPress websites.
hu_hu: Az itt felsorolt bővítmények automatikusan telepítésre kerülnek az új WordPress honlapokra.

source: Extract destination:
hu_hu: Extrakciós rendeltetési hely:

source: Link target
de_de: Link-Ziel
hu_hu: Kapcsolási cél
ne_np: लिङ्क लक्ष्य

source: localhost
hu_hu: lokalhost

source: Error, please check the install log below the form.
hu_hu: Hiba, ellenőrizze a telepítési napló alatt az űrlapot.

source: requirements.txt
hu_hu: követelmények.

source: WP Vulnerabilities
hu_hu: WP sebezhetőségek

source: WP Manager automatically scans your WP core version, plugins and themes for known vulnerabilities.
hu_hu: WP Manager automatikusan letapogatja a WP mag verziót, bővítmények és témák ismert sebezhetőségek.

source: Vulnerabilities detected
hu_hu: Érzékenységek észlelése

source: Scan for vulnerabilities
hu_hu: Keresés a sebezhetőség érdekében

source: Loading WordPress vulnerability data..
hu_hu: A WordPress sebezhetőségi adatainak betöltése..

source: Clone
hu_hu: Klón

source: Pingbacks
hu_hu: Pingback
ne_np: पिङब्याकहरू

source: Click to update WordPress
hu_hu: Kattintson a WordPress frissítéséhez

source: WP_DEBUG_DISPLAY
hu_hu: WP _ DEBUG _ ELADÁS

source: SAVEQUERIES
hu_hu: BIZTONSÁGOK

source: Clone a WordPress instance with configured themes and plugins.
hu_hu: Klón a WordPress példány konfigurált témák és bővítmények.

source: Location
hu_hu: Hely

source: Please choose the URL to install the software
hu_hu: Kérjük, válassza ki az URL telepíteni a szoftvert

source: Source
hu_hu: Forrás

source: Target
hu_hu: Cél

source: Make sure that the domain or the subdomain selected as a target is not being used by an existing website. During cloning, website data that exists on the destination may be overwritten and irrevocably lost.
hu_hu: Győződjön meg róla, hogy a kijelölt domain vagy aldomain nem használja egy meglévő honlapon. A klónozás során felülírhatók és visszavonhatatlanul elveszthetők a célállomásról rendelkezésre álló weboldalak adatai.

source: Database name to use for new website (optional)
hu_hu: Adatbázis neve új weboldalon (nem kötelező)

source: Clone website
hu_hu: A klón weboldala

source: Cloning process started... Please wait.
hu_hu: A klónozási folyamat megkezdődött... Kérem, várjon.

source: Error fetching WordPress vulnerability data. Please refresh the page.
hu_hu: Hiba történt a WordPress sebezhetőségi adatainak lekérése. Kérem, frissítse fel az oldalt.

source: leader_pid
hu_hu: vezető _ pid

source: usesysid
de_de: Verwendungssystem
hu_hu: uzesziszid

source: application_name
hu_hu: Kérelem _ neve

source: client_addr
hu_hu: kliens _ addr

source: client_port
hu_hu: kliens _ port

source: wait_event_type
hu_hu: várakozás _ esemény _ típus

source: query_id
hu_hu: lekérdezés _ id

source: Datname
hu_hu: Adatnév

source: Client_addr
hu_hu: Ügyfél _ addr

source: Client_hostname
hu_hu: Ügyfélnév

source: Client_port
hu_hu: Ügyfél _ port

source: Query_start
hu_hu: Kérdés indul

source: State_change
hu_hu: Államváltozás

source: Wait_event_type
de_de: Warteereignistyp
hu_hu: Várakozás _ esemény _ típus

source: Wait_event
de_de: Warteereignis
hu_hu: Várakozás _ esemény

source: Query_id
hu_hu: Kérdés _ id

source: Backend_type
hu_hu: Háttér _ type

source: STIME
hu_hu: LÉPÉS

source: Scan the QR code with your 2FA device or click on the button below to display OTP code instead.
hu_hu: Keresse meg a QR kódot a 2FA eszközével, vagy kattintson az alábbi gombra az OTP kód megjelenítéséhez.

source: Verification completed successfully.
ne_np: प्रमाणीकरण सफलतापूर्वक पूरा भयो।

source: Verification failed.
ne_np: प्रमाणीकरण असफल भयो।

source: Download completed successfully.
ne_np: डाउनलोड सफलतापूर्वक पूरा भयो।

source: Download failed.
ne_np: डाउनलोड असफल भयो।

source: Salts shuffled successfully.
ne_np: Salts मिलाइयो।

source: Failed to shuffle salts.
ne_np: Salts मिलाउन असफल।

source: Unsupported action.
ne_np: असमर्थित कार्य।

source: Invalid action. Use 'enable' or 'disable'.
ne_np: अवैध कार्य। 'enable' वा 'disable' प्रयोग गर्नुहोस्।

source: Invalid type. Use 'core' or 'plugins'.
ne_np: अवैध प्रकार। 'core' वा 'plugins' प्रयोग गर्नुहोस्।

source: User does not exist.
ne_np: प्रयोगकर्ता अवस्थित छैन।

source: Error occurred while trying to auto-login.
ne_np: अटो-लगिन प्रयास गर्दा त्रुटि भयो।

source: Invalid admin token.
ne_np: अमान्य एडमिन टोकन।

source: enableddisabled
ne_np: सक्षम/अक्षम

source: ElasticSearch
ne_np: इलेस्टिकसर्च

source: Memcached
ne_np: मेमक्यास्ड

source: OpenSearch
ne_np: ओपनसर्च

source: Redis
ne_np: रेडिस

source: Failed to set ownership for the downloaded file.
ne_np: डाउनलोड गरिएको फाइलका लागि स्वामित्व सेट गर्न असफल।

source: Internal server error
ne_np: आन्तरिक सर्भर त्रुटि

source: Logger
ne_np: लगर

source: Email
ne_np: इमेल

source: VirtualHosts
de_de: Virtuelle Hosts
ne_np: भर्चुअलहोस्टहरू

source: The number of days for which a backup is kept. Pass zero or a positive integer value to enable automatic rotation of old backups.
ne_np: ब्याकअप कति दिनसम्म राखिने हो। पुराना ब्याकअपहरूको स्वचालित रोटेसन सक्षम गर्न शून्य वा सकारात्मक पूर्णांक मान दिनुहोस्।

source: Loading application log..
ne_np: एप्लिकेशन लग लोड हुँदैछ..

source: Error fetching container logs for applicaiton:
ne_np: एप्लिकेशनका कन्टेनर लग ल्याउँदा त्रुटि भयो:

source: Memory %
ne_np: मेमोरी %

source: Email:
ne_np: इमेल:

source: First
ne_np: पहिलो

source: Pid
de_de: Produkt ID
